{"label": "droite", "transcript": [{"text": "Ce qui est absolument certain, c'est que les \nFrançais se sont rendus compte, notamment  ", "start": 0.0, "duration": 3.87}, {"text": "avec la question de la campagne vaccinale, que \nmalheureusement la difficulté que nous rencontrons  ", "start": 3.87, "duration": 4.8}, {"text": "face à ce virus ne doit pas tout à l'incertitude \nqu'il provoque. Il y a aussi une très grande  ", "start": 8.67, "duration": 5.31}, {"text": "part d'impréparation dans la manière dont nous \nrépondons, dont les autorités publiques répondent  ", "start": 13.98, "duration": 4.32}, {"text": "à cette situation, et il y a quelque chose de \nrévoltant dans le sentiment que la France est  ", "start": 18.3, "duration": 4.92}, {"text": "humiliée par son incapacité à s'organiser, pour \npouvoir par exemple mettre en œuvre cette campagne  ", "start": 23.22, "duration": 6.45}, {"text": "vaccinale. Encore une fois, cette crise sanitaire, \nelle est difficile à gérer : on l'a dit, on le  ", "start": 29.67, "duration": 4.2}, {"text": "répète, il faut traiter les choses avec humilité. \nÇa n'enlève rien au fait que, dans cette question  ", "start": 33.87, "duration": 5.04}, {"text": "de notre stratégie, de notre organisation, \nil y a quelque chose d'incompréhensible à  ", "start": 38.91, "duration": 3.75}, {"text": "voir se multiplier les erreurs, les fictions, les \nmensonges parfois, qui nous ont rendus incapables  ", "start": 42.66, "duration": 4.89}, {"text": "de faire face, de nous organiser et de sortir de \nce naufrage dans lequel nous sommes en train de  ", "start": 47.55, "duration": 4.08}, {"text": "nous enliser. Nous sommes un pays qui aujourd'hui \ncompte un des nombres de morts par habitant  ", "start": 51.63, "duration": 5.88}, {"text": "les plus les plus importants en Europe, mais \nsimultanément nous sommes le pays qui met le plus  ", "start": 57.51, "duration": 5.28}, {"text": "d'argent public dans la relance de son économie \navec pourtant un déficit économique parmi les plus  ", "start": 62.79, "duration": 5.19}, {"text": "importants d'Europe... Donc, au fond, nous avons \nle sentiment que sur tous les fronts nous sommes  ", "start": 67.98, "duration": 4.02}, {"text": "condamnés à cette impuissance, et ça, je crois que \nc'est très grave. Et c'est très grave d'entendre  ", "start": 72.0, "duration": 4.65}, {"text": "nos politiques nous expliquer au fond que c'est \nde la faute de l'administration – comme la colère  ", "start": 76.65, "duration": 4.29}, {"text": "présidentielle dans le JDD il ya quelques jours, \nqui faisait mine de déplorer une situation qu'il  ", "start": 80.94, "duration": 4.32}, {"text": "contrôle pourtant absolument. En 1914 en 1914 le \ngénéral Joffre a limogé 100 généraux en quelques  ", "start": 85.26, "duration": 7.89}, {"text": "semaines parce qu'ils étaient incapables de \nfaire face à la nécessité de la réponse militaire  ", "start": 93.15, "duration": 4.5}, {"text": "à l'agression allemande. Aujourd'hui on a le \nsentiment qu'on continue d'avancer toujours dans  ", "start": 97.65, "duration": 7.59}, {"text": "la même direction avec une espèce de constante \nincroyable... – Est-ce que c'est le moment de  ", "start": 105.24, "duration": 3.84}, {"text": "limoger des généraux comme vous le dites, \nun certain nombre de relais... Vous pensez à  ", "start": 109.08, "duration": 4.53}, {"text": "qui : au gouvernement, à l'administration ? – Mais \nle gouvernement est entièrement responsable de la  ", "start": 113.61, "duration": 4.47}, {"text": "situation ! Et s'il considère que l'administration \nne fait pas son travail, puisque aujourd'hui  ", "start": 118.08, "duration": 3.3}, {"text": "c'est la petite musique qu'on entend monter : \"la \ncampagne vaccinale est un désastre mais c'est pas  ", "start": 124.23, "duration": 4.41}, {"text": "de notre faute, c'est de la faute des pesanteurs \nadministratives\"... Mais alors dans ce cas que le  ", "start": 128.64, "duration": 3.27}, {"text": "gouvernement prenne ses responsabilités, et que \nle gouvernement fasse en sorte que les choses  ", "start": 131.91, "duration": 2.97}, {"text": "fonctionnent vraiment ! Encore une fois, je le \nredis, la France – et ça me paraît important  ", "start": 134.88, "duration": 5.58}, {"text": "d'élargir la perspective – la France est le pays \nau monde où les prélèvements obligatoires sont les  ", "start": 140.46, "duration": 4.44}, {"text": "plus importantes, c'est-à-dire le pays au monde où \nles Français contribuent le plus au fonctionnement  ", "start": 144.9, "duration": 3.18}, {"text": "de l'État, et pourtant dans tous les domaines \nrégaliens – et nous le voyons aujourd'hui avec  ", "start": 148.08, "duration": 3.63}, {"text": "cette question sanitaire – la France est le pays \noù le \"service rendu\" d'une certaine manière est  ", "start": 151.71, "duration": 3.9}, {"text": "le plus défaillant. On le voit avec la question \nde la santé, de l'hôpital où des soignants épuisés  ", "start": 155.61, "duration": 3.9}, {"text": "font aujourd'hui face sans moyens à cette \nnouvelle vague. Mais la France est aussi  ", "start": 159.51, "duration": 3.69}, {"text": "le pays qui échoue massivement sur le front de la \nsécurité : on le voit aujourd'hui dans Le Figaro,  ", "start": 163.2, "duration": 3.96}, {"text": "l'insécurité explose dans les campagnes... \nLa question – et permettez moi de rappeler  ", "start": 167.16, "duration": 3.57}, {"text": "une chose je l'ai dit sur beaucoup de plateaux et \nje crois que c'est très important : les Français  ", "start": 170.73, "duration": 2.97}, {"text": "se sont sentis humiliés et ils avaient raison \nde l'être, par le fait que leur pays était le  ", "start": 173.7, "duration": 3.15}, {"text": "dernier d'Europe sur la campagne vaccinale, mais \nun retard sur le vaccin d'une certaine manière  ", "start": 176.85, "duration": 4.23}, {"text": "c'est désastreux – Avec certains qui n'avaient pas \ncommencé aussi bon il faut tout dire – Non mais le  ", "start": 181.08, "duration": 4.71}, {"text": "dernier d'Europe dans sa propre stratégie, \net malgré tout : non, désolé de le dire,  ", "start": 185.79, "duration": 3.99}, {"text": "nous sommes aujourd'hui – nous étions en tous \nles cas il y a quelques jours le dernier pays  ", "start": 189.78, "duration": 3.42}, {"text": "d'Europe. Je prends mon département par exemple : \ndans dans les Yvelines, nous avons reçu en tout et  ", "start": 193.2, "duration": 5.52}, {"text": "pour tout 2000 doses de vaccins pour toutes les \nYvelines : est ce qu'on pense sérieusement que  ", "start": 198.72, "duration": 4.2}, {"text": "ça va permettre de mettre en œuvre une véritable \nstratégie ? Le sujet c'est que le retard sur les  ", "start": 202.92, "duration": 4.14}, {"text": "vaccins, c'est un retard qui se rattrape, mais \nnous accumulons les retards sur des domaines qui  ", "start": 207.06, "duration": 3.84}, {"text": "sont bien plus importants. Et je rappelle encore \nune fois ce résultat d'une enquête internationale  ", "start": 210.9, "duration": 4.02}, {"text": "parue il ya quelques jours qui montre que nous \nsommes le dernier pays dans l'apprentissage des  ", "start": 214.92, "duration": 4.23}, {"text": "mathématiques. Notre éducation nationale est la \ndernière d'Europe aujourd'hui dans ces résultats.  ", "start": 219.15, "duration": 3.96}, {"text": "Pour le coup, ce sont des retards qu'il nous \nfaudra beaucoup plus de temps pour rattraper.  ", "start": 223.11, "duration": 4.14}, {"text": "Donc d'une certaine manière on a un problème \ngénéral d'incapacité de l'État à faire face  ", "start": 227.25, "duration": 4.98}, {"text": "aux défis les plus importants pour notre avenir, \net la crise sanitaire n'en est qu'un révélateur.", "start": 232.23, "duration": 4.41}]}