{"label": "droite", "transcript": [{"text": "Bonjour à tous ! Heureux de vous retrouver depuis \nStrasbourg, où nous avons passé notre première  ", "start": 0.21, "duration": 5.67}, {"text": "plénière depuis plus d'un an, marqué par cette \népidémie qui nous avait empêchés de revenir ici,  ", "start": 5.88, "duration": 5.13}, {"text": "au siège du Parlement européen. Session plénière \nimportante qui a été marquée en particulier par  ", "start": 11.01, "duration": 4.5}, {"text": "un vote dont je voudrais vous parler. Un \nvote qui concerne le Premier ministre de  ", "start": 15.51, "duration": 4.29}, {"text": "la République Tchèque Andrej Babis. Andrej \nBabis est premier ministre depuis quelques  ", "start": 19.8, "duration": 4.65}, {"text": "années. Il est aussi le propriétaire, \nvia une holding d'un groupe agricole,  ", "start": 24.45, "duration": 5.64}, {"text": "qui s'appelle Agrofert. Et ce groupe a, \ndepuis plusieurs années, détourné des  ", "start": 30.09, "duration": 4.92}, {"text": "millions d'euros de la Politique Agricole \nCommune au seul profit de Monsieur Babis  ", "start": 35.01, "duration": 6.06}, {"text": "lui-même. N'importe quel agriculteur français \nsait que pour remplir un dossier de la PAC,  ", "start": 41.07, "duration": 5.01}, {"text": "et pour toucher les subventions auxquelles il a \ndroit, il lui faut justifier de cette demande,  ", "start": 46.08, "duration": 5.58}, {"text": "et faire un travail administratif souvent beaucoup \ntrop pesant pour cela. En République Tchèque,  ", "start": 51.66, "duration": 4.83}, {"text": "c'est l'exact inverse : Monsieur Babis a utilisé \nla Politique Agricole Commune pour toucher plus  ", "start": 56.49, "duration": 4.68}, {"text": "de 11 millions d'euros en quelques années. Et \nnous avons voté aujourd'hui un texte important,  ", "start": 61.17, "duration": 3.93}, {"text": "simple, sobre, direct, pour dire simplement \nque cette situation est absolument intenable,  ", "start": 65.1, "duration": 4.89}, {"text": "qu'il faut que la justice puisse se prononcer \nsur ce sujet, qu'il faut admettre que cette  ", "start": 69.99, "duration": 5.13}, {"text": "situation est contraire aux lois de la République \nTchèque elle-même, contre la corruption, et que,  ", "start": 75.12, "duration": 6.21}, {"text": "évidemment, les Européens sont aussi engagés dans \ncette situation, puisque c'est le contribuable de  ", "start": 81.33, "duration": 6.48}, {"text": "nos pays, en particulier le contribuable français, \npuisque nous sommes un pays contributeur net,  ", "start": 87.81, "duration": 4.35}, {"text": "qui participent à ce financement, et qui donc est \nvictime de cette corruption. À ma grande surprise,  ", "start": 92.16, "duration": 5.13}, {"text": "les élus En Marche ont tous refusé de soutenir \ncette résolution. Elle est passée, heureusement,  ", "start": 97.29, "duration": 8.16}, {"text": "à une très large majorité, mais sans leur vote, \net sans leur soutien. Ils ont en particulier  ", "start": 105.45, "duration": 4.68}, {"text": "voté contre les passages de la résolution qui \ndemande que cette affaire soit élucidée de manière  ", "start": 110.13, "duration": 6.48}, {"text": "plus claire, que soient éclairés aussi les liens \nd'intérêts entre le Premier ministre tchèque et la  ", "start": 116.61, "duration": 4.62}, {"text": "justice de son pays. Tout récemment le procureur \ngénéral a démissionné dans ce pays, en indiquant  ", "start": 121.23, "duration": 5.37}, {"text": "qu'il recevait trop de pression du ministre de la \nJustice, qui est un proche du Premier ministre.  ", "start": 126.6, "duration": 4.38}, {"text": "Et pourquoi les élus En Marche ont-ils refusé de \nsoutenir cette résolution ? Parce que Monsieur  ", "start": 130.98, "duration": 4.75}, {"text": "Babis est un ami de Monsieur Macron. Parce qu'il \nfait partie du groupe Renew dans les institutions  ", "start": 135.73, "duration": 6.09}, {"text": "européennes. Il y a là quelque chose d'extrêmement \ngrave, parce que vous vous en souvenez sans doute,  ", "start": 141.82, "duration": 4.35}, {"text": "nous avons eu droit à tellement d'accusations, \nnous avons eu droit à tellement de critiques,  ", "start": 146.17, "duration": 4.95}, {"text": "nous avons eu le droit à tellement de reproches, \non nous a parlé d'état de droit à longueur de  ", "start": 151.12, "duration": 4.53}, {"text": "temps. Et aujourd'hui, aujourd'hui, les élus d'En \nMarche refusent de mettre leurs actes en cohérence  ", "start": 155.65, "duration": 7.02}, {"text": "avec leurs paroles, mais surtout en cohérence \navec l'exigence minimale de transparence que  ", "start": 162.67, "duration": 5.76}, {"text": "nous devons - et je le redis encore une fois - non \npas seulement aux citoyens la République Tchèque,  ", "start": 168.43, "duration": 3.6}, {"text": "qui ont besoin de notre clarté pour pouvoir être \nconscient de ce qui se joue dans leur pays, mais  ", "start": 172.03, "duration": 4.74}, {"text": "que nous devons aussi et d'abord aux contribuables \nfrançais et aux agriculteurs français, qui sont  ", "start": 176.77, "duration": 5.19}, {"text": "directement lésés par cette situation. Je suis, \nje n'ai pas peur de le dire, révolté par ce vote,  ", "start": 181.96, "duration": 5.52}, {"text": "parce que dans cette affaire, au fond nous \nvoyons bien que la dérive a été beaucoup  ", "start": 187.48, "duration": 4.35}, {"text": "trop loin. Des membres de notre groupe politique \navec une délégation du Parlement européen se sont  ", "start": 191.83, "duration": 5.43}, {"text": "rendus en République Tchèque l'an dernier, \navec la commission du contrôle budgétaire,  ", "start": 197.26, "duration": 2.91}, {"text": "pour pouvoir aller regarder comment sont dépensés \nles financements européens. C'est une procédure  ", "start": 200.17, "duration": 4.77}, {"text": "normale, nécessaire, de transparence. Et bien le \nPremier ministre tchèque les a insultés, certains  ", "start": 204.94, "duration": 6.33}, {"text": "d'entre eux dans notre groupe ont été menacés \nde mort, et ont dû être placée sous protection  ", "start": 211.27, "duration": 3.45}, {"text": "policière à Bruxelles en revenant de leur mission. \nEt aujourd'hui les élus d'En Marche n'ont rien à  ", "start": 214.72, "duration": 5.61}, {"text": "dire sur le sujet. Ils préfèrent ne même pas \ndénoncer cette situation, qui est pourtant  ", "start": 220.33, "duration": 5.25}, {"text": "indéfendable. Je déplore évidemment ce double \ndiscours dramatique. Je voulais vous en parlez.  ", "start": 225.58, "duration": 4.41}, {"text": "Vous me connaissez, je ne suis pas de ceux qui \naiment s'en prendre aux autres. Je crois que la  ", "start": 229.99, "duration": 4.86}, {"text": "politique est plus féconde lorsqu'elle consiste à \ndéfendre ses idées plutôt qu'à critiquer ceux qui  ", "start": 234.85, "duration": 6.09}, {"text": "en proposent d'autres, mais je crois que \nsur ce sujet là, il était de mon devoir,  ", "start": 240.94, "duration": 4.47}, {"text": "de notre responsabilité, avec notre délégation, \nde faire la lumière sur les choix qui sont faits  ", "start": 245.41, "duration": 5.4}, {"text": "par nos collègues, ici au Parlement européen, et \nque, encore une fois, je regrette profondément,  ", "start": 250.81, "duration": 4.68}, {"text": "j'espère que lorsque nous parlerons de nouveaux \nd'état de droit, certains sauront se rappeler  ", "start": 255.49, "duration": 4.95}, {"text": "de leurs incohérences passées, et se montreront \npeut-être un peu plus modestes lorsqu'il s'agira  ", "start": 260.44, "duration": 6.51}, {"text": "de critiquer sans cesse les positions que nous \nn'avons cessé de défendre, avec constance avec  ", "start": 266.95, "duration": 4.86}, {"text": "clarté et que nous continuerons de défendre avec \nla même liberté. Merci encore, à très bientôt !", "start": 271.81, "duration": 5.032}]}