{"label": "droite", "transcript": [{"text": "Emmanuel Macron prétendait apporter le nouveau \nmonde, et nous nous retrouvons devant le pire de  ", "start": 0.0, "duration": 5.82}, {"text": "ce qui ressemble à l'effondrement, au délitement \nde la quatrième République, dans des manœuvres  ", "start": 5.82, "duration": 6.75}, {"text": "d'appareil qui ne peuvent qu'écœurer les Français, \nde toutes parts d'ailleurs. Sophie Cluzel  ", "start": 12.57, "duration": 4.86}, {"text": "n'avait pas de mots assez durs pour critiquer \nRenaud Muselier il y a encore quelques jours,  ", "start": 17.43, "duration": 4.44}, {"text": "et maintenant elle le rejoint... Le Premier \nMinistre de la France, on se demande bien  ", "start": 21.87, "duration": 5.07}, {"text": "pourquoi, prend l'initiative d'annoncer \nlui-même cette alliance de circonstance,  ", "start": 26.94, "duration": 3.99}, {"text": "qui n'a en réalité aucune signification. Et moi \nje ne comprends pas, je le dis très simplement,  ", "start": 30.93, "duration": 4.53}, {"text": "je ne comprends pas le choix qui est \nfait aujourd'hui par Renaud Muselier qui,  ", "start": 35.46, "duration": 3.15}, {"text": "il y a quelques jours encore, sur les antennes \nde vos confrères de BFM TV, a expliqué que cela  ", "start": 38.61, "duration": 6.15}, {"text": "n'arriverait pas, et qu'il n'y aurait pas une \nliste commune de la République en Marche et des  ", "start": 44.76, "duration": 3.75}, {"text": "Républicains. Est-ce que c'est la peur de perdre \nqui a pu faire bouger les lignes au tant du côté  ", "start": 48.51, "duration": 5.55}, {"text": "de renaud Muselier que de Sophie Cluzel ? Mais \nc'est exactement cela qui de toute façon finira  ", "start": 54.06, "duration": 4.32}, {"text": "par créer la défaite. Vos confrères de Politico \nont rapporté ses propos de Thierry Mariani qui  ", "start": 58.38, "duration": 7.35}, {"text": "disait, le concurrent du Rassemblement National \n: \"si j'avais dû écrire le scénario moi même,  ", "start": 65.73, "duration": 5.04}, {"text": "je n'aurais pas pu imaginer mieux.\" Mais je crois \nqu'en effet, tous ces jeux d'appareil ne peuvent  ", "start": 70.77, "duration": 5.28}, {"text": "qu'écœurer les électeurs, ne peuvent que les \nrévolter. Et on a envie de dire, en paraphrasant  ", "start": 76.05, "duration": 5.73}, {"text": "Churchill : vous avez voulu éviter la la défaite \nau prix du déshonneur. Vous avez le déshonneur,  ", "start": 81.78, "duration": 4.59}, {"text": "et vous aurez la défaite. Que représente \nla République en Marche en réalité ? C'est  ", "start": 86.37, "duration": 3.84}, {"text": "d'abord un gigantesque aveu de faiblesse de la \npart du Président de la République d'ailleurs,  ", "start": 90.21, "duration": 2.91}, {"text": "qui n'a pas su créer un véritable mouvement. Il \na beau avoir tous les leviers, il a fallu qu'il  ", "start": 93.12, "duration": 4.92}, {"text": "passe par ce type de manœuvre pour pouvoir espérer \navoir une place dans une élection régionale qu'il  ", "start": 98.04, "duration": 5.25}, {"text": "aura tout fait pour repousser, pour ne pas faire \nla preuve de sa de sa fragilité en France et  ", "start": 103.29, "duration": 7.56}, {"text": "auprès des Français. Tout cela est dérisoire, \ntout cela abîme profondément la démocratie.", "start": 110.85, "duration": 5.01}, {"text": "Juste concrètement, pour qu'on comprenne \nvotre pensée : ça veut dire qu'en faisant ça,  ", "start": 115.86, "duration": 3.0}, {"text": "Renaud Muselier fait le jeu du \nRassemblement National, c'est ça ?", "start": 118.86, "duration": 2.865}, {"text": "En tous les cas, je ne vois pas comment il peut \nsusciter l'envie, la conviction et comment il  ", "start": 121.725, "duration": 5.415}, {"text": "peut susciter la confiance. Mais c'est la même \nchose de la République en Marche. Et j'ai envie  ", "start": 127.14, "duration": 3.9}, {"text": "de dire d'une certaine manière que c'est la même \nchose du Rassemblement National. Regardez dans  ", "start": 131.04, "duration": 3.24}, {"text": "cette élection : je serais un électeur du Sud, \nje serais effondré. Vous avez le choix entre  ", "start": 134.28, "duration": 6.03}, {"text": "d'un côté une liste de bric et de broc, faite \navec des gens qui se critiquaient hier, entre  ", "start": 140.31, "duration": 5.49}, {"text": "la République en Marche et une liste anciennement \ninvestie par les Républicains ; de l'autre côté,  ", "start": 145.8, "duration": 4.68}, {"text": "vous avez monsieur Mariani, qui lui a fait \ntoute sa carrière à l'UMP puis aux Républicain,  ", "start": 150.48, "duration": 4.65}, {"text": "avant de les quitter. Il avait dit tout le \nmal qu'il pensait pendant des années du Front  ", "start": 155.13, "duration": 4.32}, {"text": "National et maintenant le voilà candidat du Front \nNational. Tout ça parce qu'il a opportunément  ", "start": 159.45, "duration": 3.48}, {"text": "trouvé une place sur une liste aux européennes il \ny a deux ans. Il quitte le Parlement européen deux  ", "start": 162.93, "duration": 5.04}, {"text": "ans après son élection, parce que une autre \nplace se présentent à la tête de la région.  ", "start": 167.97, "duration": 3.84}, {"text": "Mais c'est dramatique ! Dramatique ! Et moi j'ai \njuste envie de dire qu'on a besoin pour l'avenir  ", "start": 171.81, "duration": 5.97}, {"text": "de notre pays, c'est pas seulement pour l'avenir \nde la droite, c'est pas seulement pour l'avenir  ", "start": 177.78, "duration": 3.6}, {"text": "de nos partis, les partis ne comptent pas, on \na besoin pour l'avenir de nos pays de retrouver  ", "start": 181.38, "duration": 3.99}, {"text": "des élus qui aient un peu plus de constance, \nun peu plus de clarté, et qu'ils puissent de  ", "start": 185.37, "duration": 4.71}, {"text": "nouveau susciter la confiance. Ce n'est pas avec \nces manœuvres là qu'on y parviendra, c'est sûr.", "start": 190.08, "duration": 3.865}, {"text": "Pour parler du choix du coup qu'ont les électeurs \nde la région Sud : est-ce que vous allez leur  ", "start": 193.945, "duration": 4.235}, {"text": "offrir un autre chose, est-ce qu'il y aura une \nliste des Républicains dans ces élections ?", "start": 198.18, "duration": 3.255}, {"text": "On va en discuter dans les heures qui \nviennent, dans les jours qui viennent.  ", "start": 201.435, "duration": 3.645}, {"text": "On a une réunion importante demain. \nEn tous les cas, ce qui est certain,  ", "start": 205.08, "duration": 2.58}, {"text": "c'est que cette liste portée par la \nRépublique en Marche n'est pas, n'est plus,  ", "start": 209.82, "duration": 4.35}, {"text": "ne sera pas soutenue par Les Républicains. \nElle ne peut pas l'être et elle ne le sera pas,  ", "start": 214.17, "duration": 4.98}, {"text": "et j'en suis très heureux. Et maintenant, au \nfond le grand problème, et il faut bien le dire,  ", "start": 219.15, "duration": 5.46}, {"text": "le mauvais coup qui est fait à la démocratie, \nparce que c'en est un, c'est que cette manœuvre  ", "start": 224.61, "duration": 5.94}, {"text": "intervient à quelques jours du dépôt des \nlistes, donc il faut que les citoyens se  ", "start": 230.55, "duration": 3.87}, {"text": "rendent compte de la difficulté dans laquelle Les \nRépublicains sont mis, parce que constituer une  ", "start": 234.42, "duration": 3.75}, {"text": "liste à l'élection régionale c'est un travail \ndifficile, surtout quand on veut rassembler  ", "start": 238.17, "duration": 3.63}, {"text": "des compétences des gens qui représentent tous \nles départements d'une région (150 personnes),  ", "start": 241.8, "duration": 4.41}, {"text": "c'est évidemment très compliqué à faire. Mais si \nle défi peut être relevé, je crois qu'il le faut,  ", "start": 246.21, "duration": 4.37}, {"text": "parce que nous le devons encore une fois à la \ntransparence et à la clarté du débat démcratique.", "start": 250.58, "duration": 3.317}, {"text": "Vous plaiderez demain pour qu'il \ny ait une liste estampillée  ", "start": 253.897, "duration": 1.573}, {"text": "Les Républicains dans la région Sud ?\nFrançois-Xavier Bellamy, vous le disiez à  ", "start": 255.47, "duration": 4.8}, {"text": "l'instant Jean Castex qui est un homme qui vient \nde chez vous, Thierry Mariani du Rassemblement  ", "start": 260.27, "duration": 7.32}, {"text": "National, il vient de chez vous Renaud \nMuselier s'allie donc. Est-ce que, à la  ", "start": 267.59, "duration": 6.75}, {"text": "fois en tant qu'homme politique et philosophe, \ndoit-on le rappeler, vous êtes inquiet pour la  ", "start": 274.34, "duration": 5.07}, {"text": "droite ? Est-ce que parfois vous vous dites la \ndroite en France est en train de disparaître ?", "start": 279.41, "duration": 5.25}, {"text": "Je ne suis pas inquiet pour la droite, parce \nque la droite finalement ça ne compte pas. Ce  ", "start": 284.66, "duration": 4.59}, {"text": "qui compte c'est la France, et si je me suis \nengagé à droite c'est parce que je crois que  ", "start": 289.25, "duration": 3.78}, {"text": "la droite a les solutions dont la France a besoin \npour reconstruire son avenir. Et ce qui me frappe  ", "start": 293.03, "duration": 5.37}, {"text": "c'est que vous avez raison de le dire : au fond, \ntoutes les familles politiques qui sont en train  ", "start": 298.4, "duration": 3.93}, {"text": "de prospérer sur la crise démocratique française, \nle font en essayant de tuer cette famille  ", "start": 302.33, "duration": 5.73}, {"text": "politique qu'est la droite. Ce qui est bien le \nsigne qu'elle a sans doute quelque chose à dire  ", "start": 308.06, "duration": 3.66}, {"text": "à notre avenir. Puisque si Marine Le Pen tente \nde se saisir de ce créneau, en allant chercher  ", "start": 311.72, "duration": 6.45}, {"text": "nos propres cadres, si la République en Marche \ntente elle aussi de s'engager sur ce créneau,  ", "start": 318.17, "duration": 5.46}, {"text": "alors qu'Emmanuel Macron, rappelons-le quand \nmême, vient du Parti Socialiste, qu'il a fait  ", "start": 323.63, "duration": 4.08}, {"text": "tout le début de sa carrière comme l'un des cadres \nprincipaux, puis l'un des ministres importants  ", "start": 327.71, "duration": 5.01}, {"text": "de François Hollande ; si aujourd'hui il vient \nchasser sur les terres de la droite, pour parler  ", "start": 332.72, "duration": 4.86}, {"text": "le langage politicien, c'est parce qu'il sait que \nla France aspire à ce que la droite a à dire de  ", "start": 337.58, "duration": 6.66}, {"text": "l'avenir de la France. Les français ont besoin \nd'ordre, et c'est peut-être de ça qu'il faudrait  ", "start": 344.24, "duration": 3.54}, {"text": "d'abord parler. Ils ont besoin de sécurité, ils \nont besoin de pouvoir retrouver confiance dans  ", "start": 347.78, "duration": 4.14}, {"text": "une économie prospère, ils ont besoin de pouvoir \nretrouver un système éducatif qui fonctionne pour  ", "start": 351.92, "duration": 4.5}, {"text": "l'avenir de leurs enfants. Tous ces sujets là sont \nmajeurs ! Sur tous ces sujets, je suis convaincu  ", "start": 356.42, "duration": 4.26}, {"text": "que les intuitions qui sont celles de notre \nfamille politique, et surtout que les convictions  ", "start": 360.68, "duration": 4.2}, {"text": "que notre famille politique aurait toujours \ndû continuer de défendre avec la même clarté,  ", "start": 364.88, "duration": 3.51}, {"text": "la même constance, et qu'elle devrait pouvoir \ndéfendre à la prochaine élection présidentielle,  ", "start": 368.39, "duration": 3.36}, {"text": "sont majoritaires en France. Et c'est la raison \npour laquelle Emmanuel Macron a besoin de se  ", "start": 371.75, "duration": 6.91}, {"text": "saisir de l'électorat de droite, comme Marine \nLe Pen a besoin de se saisir de l'électorat  ", "start": 378.66, "duration": 4.8}, {"text": "de droite. Mais ces manœuvres politiciennes \nne font que détruire le débat démocratique,  ", "start": 383.46, "duration": 3.72}, {"text": "et la transparence du débat démocratique. \nEt on aurait envie de dire saisir de ça.", "start": 387.18, "duration": 4.89}, {"text": "Est-ce que c'est pas la preuve \nde la faiblesse de votre parti ?", "start": 392.07, "duration": 3.1}, {"text": "C'est ce qui crée la faiblesse de notre parti. \nJe l'ai vécu pendant l'élection européenne très  ", "start": 396.96, "duration": 3.63}, {"text": "directement. Le seul but d'Emmanuel Macron, \nc'était de détruire Les Républicains. Emmanuel  ", "start": 400.59, "duration": 4.53}, {"text": "Macron, ça lui va très bien que Marine Le \nPen prospère, ça lui va très bien parce que  ", "start": 405.12, "duration": 4.08}, {"text": "ce qu'il veut c'est mettre en scène cet espèce \nd'éternel \"front Républicain\", ce deuxième tour  ", "start": 409.2, "duration": 5.46}, {"text": "de la présidentielle rejoué en permanence, qui \nen fait asphyxie notre vie démocratique, parce  ", "start": 414.66, "duration": 4.47}, {"text": "que ça prive les Français de toute alternance \nauthentique. Au lieu d'avoir un vrai débat sur  ", "start": 419.13, "duration": 3.54}, {"text": "l'avenir, on espère, on essaye de mettre en scène \nun combat absurde entre populisme et progressisme  ", "start": 422.67, "duration": 5.79}, {"text": "qui ne veut rien dire pour les Français, et qui \nne porte aucune espèce d'espoir. Et c'est ça  ", "start": 428.46, "duration": 4.59}, {"text": "qu'il faudrait réussir à redonner. Et donc moi je \nmoi je me battrai en tous les cas, je me battrai  ", "start": 433.05, "duration": 4.86}, {"text": "pour que la fidélité puisse finir par payer, \npour que la fidélité soit le socle sur lequel  ", "start": 437.91, "duration": 4.32}, {"text": "les Français pourront retrouver confiance. Et je \ncrois que nous sommes nombreux, je ne suis pas  ", "start": 442.23, "duration": 4.38}, {"text": "le seul à penser que ces manœuvres-là n'honorent \npas ceux qui les pratiquent, et surtout qu'elles  ", "start": 446.61, "duration": 3.99}, {"text": "desservent profondément le débat démocratique. \nEt j'aurais envie de dire pour terminer que dans  ", "start": 450.6, "duration": 5.13}, {"text": "la politique, je crois que tout n'est pas à faire \nd'opportunisme. La seule question qui compte n'est  ", "start": 455.73, "duration": 3.93}, {"text": "même pas de gagner une élection. Ce qui compte \nle plus c'est de contribuer à la vie de son pays,  ", "start": 459.66, "duration": 6.54}, {"text": "à la liberté des français, en servant justement \nla clarté du débat démocratique. Et j'ai honte,  ", "start": 466.2, "duration": 5.01}, {"text": "moi j'ai honte, typiquement pour Sophie Cluzel. Je \nn'aimerais pas être à sa place. Encore une fois,  ", "start": 471.21, "duration": 4.89}, {"text": "je relisais ce matin en venant ce qu'elle \ndisait de Renaud Muselier il y encore quelques  ", "start": 476.1, "duration": 4.14}, {"text": "jours ! Comment peut-on se regarder dans une glace \nquand on retourne sa veste, ne serait-ce que pour  ", "start": 480.24, "duration": 5.7}, {"text": "gagner une élection ? Mais tout ça est tellement \nmédiocre... Quand bien même tout cela finirait  ", "start": 485.94, "duration": 4.77}, {"text": "par être payant dans les urnes. Je crois que \nmalheureusement c'est la France qui sera perdante,  ", "start": 490.71, "duration": 4.23}, {"text": "parce qu'on ne pourra pas s'étonner ensuite que \nl'abstention progresse. Et quand bien même ce  ", "start": 494.94, "duration": 4.02}, {"text": "serait payant dans les urnes, je n'envie pas ceux \nqui gagneront avec des stratégies comme celle-là.", "start": 498.96, "duration": 4.44}]}