{"label": "droite", "transcript": [{"text": "Je n'ai absolument pas changé d'avis. Et je crois \nd'ailleurs que l'argument de l'efficacité du pass  ", "start": 0.0, "duration": 4.68}, {"text": "sanitaire est l'un des arguments les plus \nterrifiants que j'ai pu entendre. D'abord  ", "start": 4.68, "duration": 3.87}, {"text": "je voudrais commencer par préciser une chose très \nimportante, parce qu'on a voulu faire rentrer tous  ", "start": 9.63, "duration": 6.51}, {"text": "les opposants au pass sanitaire dans le camp \nd'une espèce de déraison. Il me semble qu'en  ", "start": 16.14, "duration": 3.54}, {"text": "réalité que ceux, et je sais que Gaspard en fait \npartie, qui ont tenté de s'opposer à ce dispositif  ", "start": 19.68, "duration": 5.01}, {"text": "ne faisaient que garder des principes que tout le \nmonde disait partager il y a encore quelques mois,  ", "start": 24.69, "duration": 6.6}, {"text": "il y a encore quelques semaines. Le président de \nla République lui-même disait que le vaccin ne  ", "start": 31.29, "duration": 3.84}, {"text": "devait jamais conduire à sélectionner les gens du \npoint de vue de leur accès à des espaces publics  ", "start": 35.13, "duration": 5.58}, {"text": "ou à des services publics. Il me semble que ce \ndispositif d'abord est épidémiologiquement absurde  ", "start": 40.71, "duration": 4.41}, {"text": "en tant que tel, parce que ça n'a pas de sens \nde faire croire qu'on rentre dans des bulles de  ", "start": 45.12, "duration": 3.54}, {"text": "sécurité où personne ne pourrait être contagieux. \nLa vérité c'est que c'est l'inverse qui se produit  ", "start": 48.66, "duration": 3.99}, {"text": "aujourd'hui. Le grand paradoxe, c'est que les gens \nqui se font tester sont, d'une certaine manière,  ", "start": 52.65, "duration": 4.5}, {"text": "moins dangereux pour la contagion que \nles gens qui sont vaccinés et qui sont,  ", "start": 57.15, "duration": 3.48}, {"text": "on le sait aujourd'hui de manière parfaitement \ndocumentée, susceptibles d'être contaminés et  ", "start": 60.63, "duration": 3.75}, {"text": "d'être contagieux. Cela étant dit, ils ne risquent \npas de faire de forme grave grâce aux vaccins,  ", "start": 64.38, "duration": 3.96}, {"text": "et c'est tout ce qu'on demande au vaccin, \net d'une certaine manière c'est très bien.  ", "start": 68.34, "duration": 2.49}, {"text": "Mais la corrélation qui a été opérée à \ntravers le pass sanitaire entre le risque  ", "start": 70.83, "duration": 4.32}, {"text": "de contamination et le fait d'être vacciné n'a \npas de sens. Et le plus important c'est que,  ", "start": 75.15, "duration": 6.9}, {"text": "pour un gain épidémiologique qui n'a pas de sens, \non bascule dans un autre modèle de société : c'est  ", "start": 82.05, "duration": 6.36}, {"text": "la première fois qu'on vous demande un document \nde santé pour aller prendre un café en terrasse.  ", "start": 88.41, "duration": 4.62}, {"text": "La première fois qu'on transforme les Français \nen surveillant les uns des autres. Parce que  ", "start": 93.03, "duration": 4.08}, {"text": "maintenant, le garçon de café est supposé vérifier \nle statut vaccinal de celui qui l'accueille dans  ", "start": 97.11, "duration": 4.44}, {"text": "son établissement. C'est la première fois que \nl'État, de ce point de vue-là, délègue cette  ", "start": 101.55, "duration": 5.28}, {"text": "mission de contrôle et de surveillance à tous les \ncitoyens, et transforme la société en un espace  ", "start": 106.83, "duration": 5.34}, {"text": "de vérification généralisée des citoyens \ndes droits les uns par les autres. Et je  ", "start": 112.17, "duration": 5.52}, {"text": "crois que ce précédent est extrêmement grave. Et \nj'espère qu'avec le recul, dans quelques années,  ", "start": 117.69, "duration": 5.31}, {"text": "on ne se dira pas qu'on est rentré dans un autre \nmonde, qu'on est entré dans un nouveau monde.  ", "start": 123.0, "duration": 3.92}, {"text": "Mais je crois que, malheureusement, du point \nde vue du principe que nous avons abandonné,  ", "start": 126.92, "duration": 4.08}, {"text": "et notamment de ce principe fondamental qui \nest l'universalité des droits, quelle que soit  ", "start": 131.0, "duration": 4.38}, {"text": "la manière dont nous faisons nos choix, dont \nnous nous engageons dans la vie de la société,  ", "start": 135.38, "duration": 6.21}, {"text": "nous devrions tous avoir accès aux mêmes droits, \nde la même manière à l'espace public. D'autant  ", "start": 141.59, "duration": 4.62}, {"text": "plus - je tiens à souligner ce paradoxe incroyable \n! que le vaccin n'est pas obligatoire ! Vous avez  ", "start": 146.21, "duration": 5.7}, {"text": "aujourd'hui des Français qui sont empêchés, sauf \nà passer par un test qui va bientôt devenir payant  ", "start": 151.91, "duration": 5.46}, {"text": "et qui est déjà très contraignant, qui sont \nempêchés par exemple d'accéder à des services  ", "start": 157.37, "duration": 4.83}, {"text": "publics qu'ils financent par leurs impôts, par \nexemple de prendre le train, d'aller visiter  ", "start": 162.2, "duration": 4.44}, {"text": "un proche dans un hôpital, alors même qu'ils \nne se sont soustraits à aucune obligation ! Et  ", "start": 166.64, "duration": 5.88}, {"text": "qu'ils respectent potentiellement toutes les \nobligations qui sont en vigueur à travers le  ", "start": 172.52, "duration": 4.05}, {"text": "droit de leur pays. Donc on tombe aussi dans une \nviolation très grave d'un principe constitutionnel  ", "start": 176.57, "duration": 3.84}, {"text": "majeur \"nul ne peut être contraint de faire ce \nque la loi n'ordonne pas\". Et je ne comprends pas  ", "start": 180.41, "duration": 4.74}, {"text": "d'ailleurs que nos autorités constitutionnelles \naient laissé faire avec une telle légèreté  ", "start": 185.15, "duration": 3.57}, {"text": "ce qu'ils avaient eux-mêmes pourtant indiqué \ndevoir rejeter dans des décisions précédentes.", "start": 188.72, "duration": 5.22}]}