{"label": "droite", "transcript": [{"text": "For almost 40 years now, Hezbollah has taken Lebanon hostage, and Europe was", "start": 0.12, "duration": 4.92}, {"text": "long overdue to hear the courage of the Lebanese political forces who denounced this", "start": 5.04, "duration": 3.52}, {"text": "threat, which nevertheless concerns us directly through terrorism, drug trafficking,", "start": 8.56, "duration": 4.76}, {"text": "large-scale corruption. What a shame. What a shame that", "start": 13.32, "duration": 4.76}, {"text": "political leaders in our countries like Jean-Luc Mélenchon dared to deplore the", "start": 18.08, "duration": 4.52}, {"text": "death of Hassan Nasrallah, without even a word for all the people who had suffered this executioner.", "start": 22.6, "duration": 6.96}, {"text": "The truth, dear colleagues, is that the war he launched against Israel,", "start": 29.56, "duration": 5.0}, {"text": "this war that Iran wanted, is not that of the Lebanese people. And everything, everything must be done", "start": 34.56, "duration": 5.36}, {"text": "to prevent civilians from becoming victims, on either side of the borders.", "start": 39.92, "duration": 4.08}, {"text": "In this crucial moment we have our role to play: finally denounce any complacency", "start": 44.0, "duration": 5.6}, {"text": "towards this armed Islamist militia which is not and will never be a", "start": 49.6, "duration": 5.28}, {"text": "legitimate political force; support the unblocking of Lebanese institutions and the election of a president; end", "start": 54.88, "duration": 4.64}, {"text": "the funding that fuels the Syrian refugee crisis; return Lebanon its freedom,", "start": 59.52, "duration": 5.36}, {"text": "its sovereignty, and support the Christian presence which constitutes the identity of this country", "start": 64.88, "duration": 4.12}, {"text": "and the balance of the Middle East. This is the singular responsibility of Europe and", "start": 69.0, "duration": 4.28}, {"text": "our countries: we have no right to desert it today.", "start": 73.28, "duration": 4.6}, {"text": "Mr. Bellamy, we have a Blue Card. Mr Smith", "start": 77.88, "duration": 6.76}, {"text": "What a shame, what a shame to have, through your policy and the support you have", "start": 86.68, "duration": 6.52}, {"text": "given it for over a year today, allowed the genocide in Gaza, allowed the war", "start": 93.2, "duration": 5.88}, {"text": "in Lebanon to kill thousands and dozens of thousands of people. It is your actions,", "start": 99.08, "duration": 5.48}, {"text": "the unconditional support that you have given to Netanyahu's far-right policies,", "start": 104.56, "duration": 4.92}, {"text": "which today makes us aware of the situation which is the one that you say you deplore, but", "start": 109.48, "duration": 5.68}, {"text": "in which you participated. Shame yes, but shame on you Mr. Bellamy [Applause]", "start": 115.16, "duration": 5.68}, {"text": "Mr. Smith, I would not like to be in your place and the one who will be remembered", "start": 126.36, "duration": 4.84}, {"text": "for you in the history books. The truth is that this spiral of", "start": 131.2, "duration": 3.0}, {"text": "violence which is causing so many civilian victims, indeed in Gaza but which also gave", "start": 134.2, "duration": 5.16}, {"text": "rise to the largest anti-Semitic pogrom of the 21st century, was all triggered by Hamas,", "start": 139.36, "duration": 5.76}, {"text": "it is that is to say by the political force that you are incapable of denouncing,", "start": 145.12, "duration": 2.92}, {"text": "because your neighbor on the bench, Ms. Hassan, was at a demonstration of support for Ismaïl", "start": 148.04, "duration": 4.44}, {"text": "Haniyeh, for the leaders of Hamas, in Amman in Jordan this summer. That's the truth,", "start": 152.48, "duration": 4.48}, {"text": "Mr. Smith. And the truth is that today in our countries, those who are threatened are our", "start": 156.96, "duration": 4.2}, {"text": "fellow citizens of the Jewish faith, who are taken advantage of every day, for this anti-Semitism to", "start": 161.16, "duration": 5.6}, {"text": "which you refuse to open your eyes. The fault is on your side, and we will save Europe", "start": 166.76, "duration": 5.08}, {"text": "and its dignity in your place – and against you, unfortunately, Mr Smith. Thank you so much.", "start": 171.84, "duration": 7.28}]}