{"label": "droite", "transcript": [{"text": "Bonjour à tous. Et voilà, nous y sommes ! Il reste \nencore une semaine de campagne : c'est la dernière  ", "start": 0.0, "duration": 4.86}, {"text": "ligne droite avant l'élection pour la présidence \ndes Républicains. Pendant toutes ces semaines,  ", "start": 4.86, "duration": 4.32}, {"text": "nous avons fait campagne ensemble pour soutenir \nBruno Retailleau, avec tant de grandes figures,  ", "start": 9.18, "duration": 4.92}, {"text": "avec tant de grands amis – avec Julien, avec \nOthman, nous nous sommes engagés pour le soutenir  ", "start": 14.1, "duration": 5.04}, {"text": "parce que nous croyons profondément que ce qui \nse joue dans cette élection est décisif. Pas  ", "start": 19.14, "duration": 5.4}, {"text": "seulement pour l'avenir de la droite, mais pour \nl'avenir de la France. Reconstruire la droite,  ", "start": 24.54, "duration": 4.02}, {"text": "c'est fondamental pour que demain nous puissions \nredonner à notre pays la majorité dont il a  ", "start": 28.56, "duration": 5.88}, {"text": "tellement besoin, pour pouvoir se relever de \ntoutes les crises qu'il traverse. Et pour cela,  ", "start": 34.44, "duration": 3.6}, {"text": "nous avons confiance en Bruno Retailleau. Parce \nque c'est un travailleur infatigable ; et il l'a  ", "start": 38.04, "duration": 5.34}, {"text": "montré dans cette campagne, en allant partout en \nFrance. J'ai vu Bruno se démener, tous les soirs  ", "start": 43.38, "duration": 5.1}, {"text": "dans un endroit de France, à la rencontre des \nadhérents, à la rencontre de tous ceux qui croient  ", "start": 48.48, "duration": 6.36}, {"text": "encore aux Républicains, à la rencontre aussi \nde ceux qui n'y croient plus. Bruno, c'est celui  ", "start": 54.84, "duration": 4.44}, {"text": "qui a incarné dans cette campagne la lucidité, le \ndevoir de vérité, le devoir de dire aux Français  ", "start": 59.28, "duration": 5.04}, {"text": "que oui, c'est vrai, nous n'avons pas tout bien \nfait, et que si nous voulons que la droite se  ", "start": 64.32, "duration": 4.2}, {"text": "reconstruise, il faudra qu'elle commence par tirer \nles leçons de ses erreurs passées. Et pourtant,  ", "start": 68.52, "duration": 4.62}, {"text": "nous savons pouvoir nous appuyer sur tous nos \nacquis, sur nos atouts, sur les belles pages de  ", "start": 73.14, "duration": 3.78}, {"text": "notre Histoire ; nous appuyer aussi sur tous ceux \nqui font vivre ce mouvement partout en France,  ", "start": 76.92, "duration": 4.38}, {"text": "sur les élus locaux qui sont notre chance et qui \ntiennent la France par le terrain : ces maires,  ", "start": 81.3, "duration": 4.92}, {"text": "ces élus départementaux, ces élus régionaux, tous \nceux qui font que notre mouvement est aujourd'hui  ", "start": 86.22, "duration": 5.64}, {"text": "au contact des Français, et qu'il pourra demain \nse reconstruire pour offrir aussi une perspective  ", "start": 91.86, "duration": 5.1}, {"text": "nationale susceptible de relever notre pays. Bruno \nest celui qui a permis d'incarner cette espérance,  ", "start": 96.96, "duration": 6.42}, {"text": "et dans quelques jours, nous allons l'élire \nà la présidence de notre famille politique.  ", "start": 103.38, "duration": 4.08}, {"text": "Il la relèvera – nous la relèverons avec lui. \nIl veut – nous voulons ! – vous redonner la  ", "start": 107.46, "duration": 4.98}, {"text": "main sur ce parti. Il veut – nous voulons ! \n– vous redonner la parole. Mais pour cela,  ", "start": 112.44, "duration": 4.62}, {"text": "nous avons besoin de votre voix, il a besoin de \nvotre voix. Il vous reste encore quelques jours,  ", "start": 117.06, "duration": 5.76}, {"text": "quelques heures pour convaincre autour de vous \n: pour parler à tous ceux que vous connaissez,  ", "start": 122.82, "duration": 3.54}, {"text": "qui sont adhérents du parti, pour leur dire \nque c'est eux qui vont faire la décision, et  ", "start": 126.36, "duration": 4.8}, {"text": "qu'il faut absolument qu'ils s'engagent dans cette \nélection. Vous le savez, cette élection se jouera  ", "start": 131.16, "duration": 4.08}, {"text": "en ligne : pour voter, il faut évidemment être \nà jour de cotisation, mais aussi avoir renseigné  ", "start": 135.24, "duration": 6.96}, {"text": "toutes les données nécessaires. N'hésitez pas à \ndemander de l'aide dans les jours qui précèdent  ", "start": 142.2, "duration": 4.2}, {"text": "le vote, pour pouvoir demander conseil sur la \nmanière de voter. Il est important qu'aucune voix  ", "start": 146.4, "duration": 5.1}, {"text": "ne manque le jour de cette élection, et que tous \nles adhérents des Républicains s'engagent pour la  ", "start": 151.5, "duration": 4.8}, {"text": "reconstruction de notre famille politique, et le \nrelèvement de notre pays. Demain, nous comptons  ", "start": 156.3, "duration": 4.8}, {"text": "sur vous. Nous comptons sur vous, et dans quelques \njours, nous pourrons j'en suis sûr commencer  ", "start": 161.1, "duration": 4.86}, {"text": "à écrire ensemble, avec toute notre famille \npolitique rassemblée, avec tous les Français qui  ", "start": 165.96, "duration": 4.74}, {"text": "nous rejoindront, écrire ensemble de nouvelles \ntrès belles pages de l'histoire. L'histoire de  ", "start": 170.7, "duration": 3.9}, {"text": "la droite, et surtout de nouvelles très belles \npages de l'histoire de la France. Merci encore !", "start": 174.6, "duration": 3.529}]}