{"label": "droite", "transcript": [{"text": "Madame la Présidente, inutile de rappeler \nles constats très justes que nous venons  ", "start": 0.0, "duration": 3.3}, {"text": "d'entendre. Je voudrais simplement \nrappeler un point qui nous concerne tous,  ", "start": 3.3, "duration": 3.27}, {"text": "bien au-delà de ces murs. Avec l'invasion de \nl'Ukraine, ce n'est pas seulement la liberté  ", "start": 6.57, "duration": 4.74}, {"text": "et la souveraineté du peuple ukrainien qui \nsont menacées – peuple auquel nous devons  ", "start": 11.31, "duration": 4.08}, {"text": "notre solidarité – ce sont aussi des principes \nnécessaires à la paix du monde. Jamais, jamais  ", "start": 15.39, "duration": 6.24}, {"text": "une grande nation ne devrait résoudre quelque \ndésaccord que ce soit par la violence. Jamais  ", "start": 21.63, "duration": 4.38}, {"text": "non plus une armée n'a le droit de s'en prendre \nà des civils, de bombarder comme nous l'avons  ", "start": 26.01, "duration": 4.98}, {"text": "vu ces dernières heures des cibles qui n'ont \naucune nécessité militaire, jusqu'à des couloirs  ", "start": 30.99, "duration": 4.8}, {"text": "d'évacuation par où des familles fuient la guerre. \nRappeler cela, ce n'est pas de l'idéalisme naïf,  ", "start": 35.79, "duration": 5.37}, {"text": "c'est rappeler le droit international. Même \nla guerre a ses règles. Il y a mille ans déjà,  ", "start": 41.16, "duration": 6.36}, {"text": "l'Europe savait que les armes n'ont pas tous les \ndroits, et elle a payé cher à chaque fois qu'elle  ", "start": 47.52, "duration": 5.01}, {"text": "l'a oublié. À toutes les forces russes, \nimpliqués dans ce conflit par la volonté  ", "start": 52.53, "duration": 3.96}, {"text": "destructrice qui voudrait nous faire croire qu'à \nnouveau la violence l'emportent sur le droit,  ", "start": 56.49, "duration": 3.72}, {"text": "nous devons rappeler ce principe simple : \nnous avons tous une conscience. Nous sommes  ", "start": 60.21, "duration": 4.95}, {"text": "tous responsables, définitivement. Un jour, la \njustice passera. Et maintenant, il est temps de  ", "start": 65.16, "duration": 6.57}, {"text": "montrer ce que veut dire être un homme. Pour \nnous, Européens qui avons trop longtemps cru  ", "start": 71.73, "duration": 3.93}, {"text": "que la guerre était derrière nous, il est temps \nde rappeler enfin que c'est trahir les principes  ", "start": 75.66, "duration": 3.87}, {"text": "dont nous avons hérité, que d'être trop désarmé \npour pouvoir les défendre au moment du danger.", "start": 79.53, "duration": 4.44}]}