{"label": "droite", "transcript": [{"text": "Bonjour à tous très heureux de vous retrouver \ndepuis Bruxelles à l'occasion de cette semaine  ", "start": 0.0, "duration": 4.56}, {"text": "de plénière très chargée, et aujourd'hui comme \nje vous l'avais annoncé je voudrais partager avec  ", "start": 4.56, "duration": 4.23}, {"text": "vous une très belle nouvelle. Une fois n'est pas \ncoutume mais il faut signaler la grande avancée  ", "start": 8.79, "duration": 5.82}, {"text": "que représente un des votes importants de cette \nsession plénière, le vote d'un rapport qui va pour  ", "start": 14.61, "duration": 5.49}, {"text": "la première fois engager le Parlement européen \nvers la création d'un mécanisme d'ajustement  ", "start": 20.1, "duration": 5.37}, {"text": "carbone aux frontières. Derrière cette expression \nsophistiquée, il y a en réalité l'une de nos  ", "start": 25.47, "duration": 6.66}, {"text": "grandes promesses de campagne, ce que nous \navions appelée la \"barrière écologique\". De quoi,  ", "start": 32.13, "duration": 4.14}, {"text": "par cette idée, d'une réalité toute simple, \nc'est qu'aujourd'hui nous avons organisé une  ", "start": 36.27, "duration": 4.65}, {"text": "véritable concurrence déloyale qui pèse \nsur nos entreprises, sur nos industries,  ", "start": 40.92, "duration": 4.74}, {"text": "sur nos agriculteurs : nous leur imposons \ndes règles de plus en plus compliquées sur  ", "start": 45.66, "duration": 3.93}, {"text": "le plan environnemental, notamment en matière de \nrespect du climat – et cela est nécessaire car  ", "start": 49.59, "duration": 5.49}, {"text": "nous croyons à la nécessité de prendre soin de \nnotre environnement, de la nature pour pouvoir  ", "start": 55.08, "duration": 5.25}, {"text": "la transmettre aux générations futures, mais \nsimultanément nous avons déconstruit toutes  ", "start": 60.33, "duration": 5.19}, {"text": "les barrières à l'entrée de ce marché unique. Et \nil est devenu de plus en plus facile d'importer  ", "start": 65.52, "duration": 4.35}, {"text": "sur ce marché des produits que nous consommons. \nÉvidemment cela crée une situation intenable pour  ", "start": 69.87, "duration": 6.09}, {"text": "ceux qui travaillent en Europe et qui se voient \nen permanence confrontés à une concurrence qui n'a  ", "start": 75.96, "duration": 4.68}, {"text": "pas à respecter les mêmes règles. Ce faisant, nous \nn'avons pas du tout réduit le problème écologique,  ", "start": 80.64, "duration": 4.62}, {"text": "nous avons seulement détruit notre économie. Et \nc'est exactement à cette situation aberrante et  ", "start": 85.26, "duration": 5.28}, {"text": "scandaleuse qu'il était urgent de mettre fin. \nNous l'avons dit pendant toute la campagne : il  ", "start": 90.54, "duration": 4.5}, {"text": "faut que les mêmes règles s'imposent à \nceux qui importent en Europe qu'à ceux  ", "start": 95.04, "duration": 4.83}, {"text": "qui produisent en Europe. Cette équation toute \nsimple, c'était la grande idée de la \"barrière  ", "start": 99.87, "duration": 4.74}, {"text": "écologique\". Prenons un exemple parmi d'autres : \nsi vous produisez un bien industriel en Europe,  ", "start": 104.61, "duration": 6.09}, {"text": "vous devez payer pour la quantité de carbone \nque vous émettez dans l'atmosphère en  ", "start": 110.7, "duration": 4.11}, {"text": "développant votre produit. Eh bien, à partir de \nce mécanisme d'ajustement carbone aux frontières,  ", "start": 114.81, "duration": 4.65}, {"text": "il faudra aussi payer pour le carbone que \nvous avez émis en produisant le bien que  ", "start": 119.46, "duration": 6.09}, {"text": "vous vendez à un pays européen lorsque vous \nle ferez entrer sur le marché unique européen.  ", "start": 125.55, "duration": 5.55}, {"text": "Ceci a je crois trois conséquences bénéfiques. \nLa première c'est que nous allons faire en sorte  ", "start": 131.97, "duration": 6.66}, {"text": "de redonner à ceux qui travaillent en Europe \nune condition de concurrence juste, loyale,  ", "start": 138.63, "duration": 6.78}, {"text": "équitable : nous croyons je l'ai dit pendant \ntoute la campagne, nous croyons au talent de  ", "start": 145.41, "duration": 7.08}, {"text": "nos entreprises, nous croyons à leur capacité \nd'innover, nous croyons à la créativité de ceux  ", "start": 152.49, "duration": 6.39}, {"text": "qui développent en Europe des solutions nouvelles, \nnous croyons à l'excellence de notre agriculture,  ", "start": 158.88, "duration": 5.67}, {"text": "nous sommes certains que nous sommes capables de \nrayonner encore longtemps dans le monde. Mais pour  ", "start": 164.55, "duration": 6.3}, {"text": "cela encore faut-il que le terrain soit plat, que \nles dés ne soient pas pipés, et que la compétition  ", "start": 170.85, "duration": 4.98}, {"text": "soit loyale. Mais c'est je crois le point le plus \nimportant : nous allons à travers ce mécanisme  ", "start": 175.83, "duration": 5.79}, {"text": "d'ajustement carbone redonner de l'oxygène à ceux \nqui produisent en Europe. C'est le premier point.  ", "start": 181.62, "duration": 4.71}, {"text": "Le deuxième point, c'est que nous faisons du \nmarché unique européen – qui est évidemment une  ", "start": 186.33, "duration": 4.62}, {"text": "réussite parce que nous avons réussi à créer \nun marché de 500 millions de consommateurs,  ", "start": 190.95, "duration": 4.44}, {"text": "le plus grand marché mondial – nous en faisons \nenfin un levier pour peser sur le reste du  ", "start": 195.39, "duration": 7.02}, {"text": "monde. Aujourd'hui ce marché unique c'est une \ncible facile, demain il peut devenir réellement  ", "start": 202.41, "duration": 4.74}, {"text": "le lieu d'une transformation en profondeur de \nl'économie mondiale et notamment dans le sens  ", "start": 207.15, "duration": 4.71}, {"text": "de la préservation de l'environnement. Cela est \nfondamental et nous savons très bien que si nous  ", "start": 212.73, "duration": 5.28}, {"text": "voulons pousser la Chine, l'Inde, les États-Unis à \nêtre plus vertueux dans leur manière de produire,  ", "start": 218.01, "duration": 4.95}, {"text": "il ne suffira pas d'aligner les bonnes intentions. \nIl faut nous en donner les moyens. D'un point de  ", "start": 222.96, "duration": 3.87}, {"text": "vue géopolitique le marché unique européen peut \ndevenir un acteur et c'est là que l'Europe trouve  ", "start": 226.83, "duration": 5.73}, {"text": "son sens, non pas dans le fait de se substituer \nà la démocratie dans chacun des États-membres  ", "start": 232.56, "duration": 4.08}, {"text": "mais dans le fait de nous renforcer les uns les \nautres dans la mondialisation, par le poids que  ", "start": 236.64, "duration": 5.19}, {"text": "nous pouvons acquérir en transformant notre unité \nen une capacité d'action sur le plan géopolitique.  ", "start": 241.83, "duration": 5.25}, {"text": "Et le marché unique européen peut devenir cet \nacteur. C'est ce qui va évidemment intervenir à  ", "start": 247.08, "duration": 4.89}, {"text": "travers la création de ce mécanisme d'ajustement \ncarbone. Il est certain que lorsque les autres  ", "start": 251.97, "duration": 5.4}, {"text": "puissances mondiales – et même la Chine qui est \naujourd'hui très dépendante en réalité du marché  ", "start": 257.37, "duration": 3.75}, {"text": "européen – seront soumises à cette contribution, \ncela ne pourra que les obliger à faire mieux,  ", "start": 261.12, "duration": 4.82}, {"text": "à produire mieux, à être plus respectueux de \nl'environnement. Cela recréer encore une fois une  ", "start": 265.94, "duration": 4.41}, {"text": "compétition plus loyale, cela améliore aussi la \nmanière de produire des autres acteurs mondiaux,  ", "start": 270.35, "duration": 4.11}, {"text": "et nous sommes tous concernés bien sûr \npar la question environnementale. Puis  ", "start": 274.46, "duration": 4.02}, {"text": "le troisième atout que je voie à la création de \nce mécanisme d'ajustement carbone c'est qu'au  ", "start": 278.48, "duration": 4.74}, {"text": "fond nous acceptons un véritable basculement dans \nl'histoire de la mondialisation. Jusque-là l'Union  ", "start": 283.22, "duration": 5.79}, {"text": "européenne était d'une naïveté confondante dans \nla mondialisation : ce n'est pas de libéralisme  ", "start": 289.01, "duration": 5.04}, {"text": "qu'il s'agissait, ce n'est même pas de dynamisme \ncommercial, c'était simplement d'une forme de  ", "start": 294.05, "duration": 6.27}, {"text": "passivité dans la mondialisation qui faisait que \nnous appliquions ce \"deux poids deux mesures\" à  ", "start": 300.32, "duration": 4.41}, {"text": "nos propres acteurs économiques au bénéfice de \ntous nos concurrents... On n'avait jamais vu un  ", "start": 304.73, "duration": 5.25}, {"text": "continent accepter de se laisser piéger par une \nsituation de fragilité qu'il avait à ce point,  ", "start": 309.98, "duration": 8.61}, {"text": "lui même, organisée. Eh bien nous sortons de cette \npassivité, nous sortons de cette naïveté, enfin,  ", "start": 318.59, "duration": 4.83}, {"text": "avec la création de ce mécanisme d'ajustement \ncarbone, avec cette \"barrière écologique\" que  ", "start": 323.42, "duration": 4.74}, {"text": "nous voyons se réaliser aujourd'hui. Tout cela a \nété l'objet d'un travail important, notamment de  ", "start": 328.16, "duration": 4.68}, {"text": "notre groupe. Cela n'aurait pas été possible si le \nPPE ne s'était pas engagé dans cette perspective,  ", "start": 332.84, "duration": 5.34}, {"text": "si la présidente de la Commission, qui appartient \nà notre famille politique, n'avait pas porté  ", "start": 338.18, "duration": 4.08}, {"text": "cette idée en tête de ses priorités. Et ça a été \névidemment, aussi, un très gros travail de notre  ", "start": 342.26, "duration": 4.56}, {"text": "délégation – notamment grâce à Agnès Evren, \nNathalie Colin-Œsterlé, qui siègent dans la  ", "start": 346.82, "duration": 4.23}, {"text": "commission de l'environnement, qui ont déposé de \nnombreux amendements sur ce texte, qui l'ont suivi  ", "start": 351.05, "duration": 3.87}, {"text": "depuis le début jusqu'à son vote. Évidemment ce \nvote est une première étape mais cette étape est  ", "start": 354.92, "duration": 5.94}, {"text": "décisive pour entrer dans la concrétisation de \ncette barrière écologique. Nous pouvons dire avec  ", "start": 360.86, "duration": 5.13}, {"text": "toute notre délégation aujourd'hui que nous sommes \nsur la voie d'une promesse tenue, une promesse  ", "start": 365.99, "duration": 4.92}, {"text": "fondamentale de notre campagne qui va pouvoir se \nréaliser dans les mois qui viennent, à travers  ", "start": 370.91, "duration": 4.89}, {"text": "le vote de cette session plénière. Je suis très \nheureux d'avoir pu partager aujourd'hui avec vous  ", "start": 375.8, "duration": 5.16}, {"text": "cette bonne nouvelle avec toute notre délégation \net bien sûr nous continuerons de suivre avec  ", "start": 380.96, "duration": 5.13}, {"text": "attention cette question. Je vous en reparlerai \ntrès bientôt. Merci encore, à très bientôt.", "start": 386.09, "duration": 4.35}]}