{"label": "droite", "transcript": [{"text": "Je termine en disant une dernière chose, sur cet \nargument de l'efficacité. On nous dit \"ah mais  ", "start": 0.16, "duration": 3.69}, {"text": "regardez, ça a marché, donc vous devez bien \nvous rendre à l'évidence, le pass sanitaire a  ", "start": 3.85, "duration": 4.29}, {"text": "fonctionné\". Mais cet argument est dévastateur \n! Pardon de faire une analogie - qui n'a pas  ", "start": 8.14, "duration": 5.7}, {"text": "de sens, évidemment je ne confonds pas tout - \nmais à ce compte-là, l'État pourrait employer  ", "start": 13.84, "duration": 4.38}, {"text": "n'importe quelle menace la plus disproportionnée, \nla plus extrême, la plus radicale. Je ne sais pas,  ", "start": 18.22, "duration": 4.44}, {"text": "on aurait pu dire que tous les gens qui ne se font \npas vacciner sont condamnés à mort par contumace,  ", "start": 22.66, "duration": 5.34}, {"text": "et alors les gens auraient été se faire vacciner. \nEst-ce qu'on aurait dit \"vous voyez c'est  ", "start": 28.0, "duration": 3.69}, {"text": "efficace\" ? C'est très important, parce que dans \nune démocratie, on ne doit jamais - et je crois  ", "start": 31.69, "duration": 6.63}, {"text": "que c'était l'un des dangers du macronisme dès \nle départ qui voulait abandonner la dimension  ", "start": 38.32, "duration": 5.64}, {"text": "idéologique de la politique pour se concentrer \nsur la simple efficacité ; dans une démocratie,  ", "start": 43.96, "duration": 4.35}, {"text": "l'efficacité ne suffit pas. D'une certaine \nmanière, le modèle chinois est très efficace,  ", "start": 48.31, "duration": 3.84}, {"text": "et on l'a vu pour lutter contre la pandémie. \nTrès efficace. Il est très efficace aussi  ", "start": 52.15, "duration": 4.41}, {"text": "pour lutter contre l'insécurité, pour lutter \ncontre les opposants politiques, pour lutter  ", "start": 56.56, "duration": 3.6}, {"text": "contre etc. Est-ce que nous voulons vivre en Chine \n? Mais la réponse est non. En tous les cas moi,  ", "start": 60.16, "duration": 3.27}, {"text": "je tiens à ce que l'Europe contient d'idée de \nla liberté, et je continuerai de les défendre,  ", "start": 63.43, "duration": 6.27}, {"text": "quelles que soient les revendications qui sont \nfaits en termes d'efficacité ou de gestion. Et  ", "start": 69.7, "duration": 5.91}, {"text": "je termine en disant que je crois que \nc'est notre responsabilité historique,  ", "start": 75.61, "duration": 2.88}, {"text": "parce qu'aujourd'hui, le modèle de la liberté \ntel que l'Europe l'a portée dans son histoire,  ", "start": 78.49, "duration": 5.67}, {"text": "et qu'elle porte aujourd'hui encore j'espère \ndans son présent, ce modèle-là est contesté par  ", "start": 84.16, "duration": 4.98}, {"text": "des modèles concurrents, et si nous voulons, \net si nous tenons à l'avenir de la liberté,  ", "start": 89.14, "duration": 3.99}, {"text": "alors nous devons faire la preuve que nous \nsommes capables d'être tout aussi efficaces,  ", "start": 93.13, "duration": 3.42}, {"text": "y compris face à des crises, y compris face à \ndes menaces, sans rien céder sur le principe.", "start": 96.55, "duration": 4.53}, {"text": "Mais vous êtes tout de même - pardonnez-moi du \ncoup cette question un peu politique - extrêmement  ", "start": 101.08, "duration": 4.44}, {"text": "minoritaire ; et en Europe puisque \nle Parlement européen a été quasiment  ", "start": 105.52, "duration": 4.74}, {"text": "unanime je crois sur cette question du pass \n; mais à l'intérieur-même de votre parti Les  ", "start": 110.26, "duration": 4.65}, {"text": "Républicains. Comment vous expliquez ce décalage ?\n- Alors le Parlement européen n'a pas voté le pass  ", "start": 114.91, "duration": 4.89}, {"text": "sanitaire tel qu'on le connaît en France. \nIl a voté la création d'un dispositif qui  ", "start": 119.8, "duration": 4.15}, {"text": "harmonisait la reconnaissance de la vaccination. \nMais il s'agissait ensuite de laisser chaque État  ", "start": 123.95, "duration": 5.7}, {"text": "membre l'utiliser, y compris pour conditionner \ndes actes de la vie courante, et cette simple  ", "start": 129.65, "duration": 5.07}, {"text": "possibilité fait que je n'ai pas voté en faveur \ndu dispositif. Mais il n'y a pas aujourd'hui,  ", "start": 134.72, "duration": 4.08}, {"text": "et c'est très important de le dire aux Français, \nil n'y a pas dans tous les pays européens un pass  ", "start": 138.8, "duration": 3.48}, {"text": "sanitaire comme celui qu'on a en France. \nLa France se distingue aujourd'hui par  ", "start": 142.28, "duration": 3.39}, {"text": "l'utilisation de ce pass sanitaire. Elle \na été imitée seulement par l'Italie. Mais  ", "start": 145.67, "duration": 3.09}, {"text": "aujourd'hui tous les pays européens, soit n'ont \njamais utilisé un dispositif comme celui-ci,  ", "start": 148.76, "duration": 3.78}, {"text": "soit l'on abandonné. Et nous persévérons dans \ncette voie qui, je le crois malheureusement, est  ", "start": 152.54, "duration": 4.83}, {"text": "encore une fois totalement absurde, extrêmement \ncoûteuse du point de vue des libertés publiques...", "start": 157.37, "duration": 2.76}, {"text": "Vous avez raison mais vous n'avez \npas répondu à la question ! ", "start": 160.13, "duration": 1.138}, {"text": "- Et je suis oui, enfin je reconnais que \ndans le contexte de crise que nous vivons,  ", "start": 161.268, "duration": 7.412}, {"text": "il y a quelque chose qui est très inquiétant, \nc'est la facilité, la rapidité avec laquelle nous  ", "start": 168.68, "duration": 4.11}, {"text": "abandonnons des principes, encore une fois, que \nje crois fondamentaux. Je n'étais pas isolé parce  ", "start": 172.79, "duration": 5.04}, {"text": "que nous avons été nombreux malgré tout à nous \nélever contre, de toutes les familles politiques  ", "start": 177.83, "duration": 3.54}, {"text": "d'ailleurs, à nous élever contre le risque que \nce dispositif représentait. Mais je reconnais,  ", "start": 181.37, "duration": 6.69}, {"text": "en effet, que beaucoup ont eu le sentiment \nque pour lutter contre cette épidémie,  ", "start": 188.06, "duration": 6.33}, {"text": "il était nécessaire de mettre en œuvre les \nmoyens qui étaient proposées par le gouvernement,  ", "start": 194.39, "duration": 3.39}, {"text": "et que ceci devaient d'une certaine manière nous \nfaire passer par dessus les réticences que nous  ", "start": 197.78, "duration": 4.5}, {"text": "pouvions avoir face à ce type de dispositif. Et je \nle regrette, bien sûr, mais je crois que le débat  ", "start": 202.28, "duration": 7.65}, {"text": "il est encore devant nous parce que ça n'est pas \nla dernière fois, loin de là, que nous aurons une  ", "start": 209.93, "duration": 3.9}, {"text": "discussion sur un dispositif de cette nature. Et \nl'avenir de nos libertés sera remis en cause de  ", "start": 213.83, "duration": 4.89}, {"text": "bien d'autres manières à l'avenir à travers \nle précédent que nous venons d'évoquer ici.", "start": 219.68, "duration": 3.42}, {"text": "Gaspard Koenig, vous avez votre pass sanitaire ?\n- Ben oui, j'ai dû passer des compromis comme tout  ", "start": 223.1, "duration": 4.59}, {"text": "le monde pour pouvoir vivre ma vie. Alors quand \nj'étais à cheval, je n'avais besoin de ne rien  ", "start": 227.69, "duration": 3.33}, {"text": "montrer à personne, je passais les frontières \nen catimini, mais maintenant que je reprends  ", "start": 231.02, "duration": 2.67}, {"text": "des trains et que je vais au café... Moi je suis \ntout à fait favorable à la vaccination, donc j'ai  ", "start": 233.69, "duration": 5.18}, {"text": "dû faire mon pass, mais à chaque fois que je le \nmontre, je signale mon mécontentement - au moins  ", "start": 238.87, "duration": 4.29}, {"text": "par principe. Je n'ai vraiment rien à retirer, à \najouter, à contester ce qu'a très très bien dit  ", "start": 243.16, "duration": 5.79}, {"text": "François-Xavier. Je partage tous ses mots, tous \nses arguments. J'ai essayé de le faire moi-même...  ", "start": 248.95, "duration": 4.62}, {"text": "Et quand même, c'est vrai que, y compris moi dans \nma propre famille intellectuelle, si je puis dire,  ", "start": 253.57, "duration": 4.11}, {"text": "les libéraux, je me suis senti aussi très \nisolé, parce que c'est là qu'on a reconnu,  ", "start": 257.68, "duration": 4.05}, {"text": "au fond, que les masques sont tombés, et \nqu'on a reconnu les libéraux, bah en fait,  ", "start": 261.73, "duration": 3.9}, {"text": "qui sont pour la prise de risque et contre \nle principe de précaution quand il s'agit  ", "start": 265.63, "duration": 4.89}, {"text": "de l'économie et des start-ups, mais dès qu'il y a \nle moindre petit risque pour leur propre personne,  ", "start": 270.52, "duration": 7.5}, {"text": "alors là tout d'un coup c'est ceinture et \nbretelles, il faut mettre l'ensemble de la  ", "start": 278.02, "duration": 4.86}, {"text": "société sous surveillance. Et c'est vrai, \net là je rejoins vraiment aussi ce que dit  ", "start": 282.88, "duration": 4.5}, {"text": "François-Xavier, que c'est un paradigme \nqui se dessine qui est très dangereux.", "start": 287.38, "duration": 5.01}]}