{"label": "droite", "transcript": [{"text": "Dear Colleagues, Finally. Finally, we have succeeded in putting on the agenda this utmost", "start": 0.0, "duration": 5.1}, {"text": "humanitarian emergency: the situation of the Armenian prisoners of war still detained in", "start": 5.1, "duration": 4.83}, {"text": "Azerbaijan. Detained in contempt of the Geneva Conventions, in contempt of international law,", "start": 9.93, "duration": 4.8}, {"text": "in contempt even of the ceasefire agreement. Armenia has freed all its prisoners,", "start": 14.73, "duration": 4.89}, {"text": "Aliyef is keeping hostages on the pretext that they are terrorists. But the only", "start": 19.62, "duration": 4.53}, {"text": "terrorists in the affair are those Mr. Erdogan financed to attack Karabakh,", "start": 24.15, "duration": 5.73}, {"text": "the jihadist mercenaries he brought in from Syria. How many prisoners are still", "start": 29.88, "duration": 4.59}, {"text": "kidnapped by Azerbaijan? He refuses to say it. Even today in Armenia,", "start": 34.47, "duration": 5.52}, {"text": "hundreds of families live in the utmost anguish of not knowing whether their sons are dead", "start": 39.99, "duration": 4.77}, {"text": "or prisoners, victims of numerous cases of torture which have been documented. Armenia", "start": 44.76, "duration": 5.04}, {"text": "seized the ECHR on the case of nineteen prisoners executed in detention: Misha, Narek, Yurik,", "start": 49.8, "duration": 5.91}, {"text": "Yelena… We must be their voice. In recent days, we have all received alternating floods of threats", "start": 55.71, "duration": 5.52}, {"text": "and lies, but we will not be silent. Aliyef speaks of peace and respect...", "start": 61.23, "duration": 4.95}, {"text": "But how can we believe him when he once again violates the border of Armenia on these days? No reason,", "start": 66.18, "duration": 5.73}, {"text": "no disagreement, no diplomacy can excuse the violation of the most", "start": 71.91, "duration": 4.68}, {"text": "fundamental rights. Armenian prisoners of war must be released without delay. Thank you very much.", "start": 76.59, "duration": 6.69}]}