{"label": "droite", "transcript": [{"text": "Au nom de la commission ITRE, nous avons contribué \naux travaux qui ont été menés pour cette \"Facilité  ", "start": 0.0, "duration": 5.28}, {"text": "pour la relance et la résilience\", d'abord \nen ajoutant une définition de la résilience  ", "start": 5.28, "duration": 4.08}, {"text": "qui n'était pas présente dans ce texte : pour \nnous la résilience consiste à être capable de  ", "start": 9.36, "duration": 4.86}, {"text": "nouveau de produire ce dont nous avons besoin pour \nfaire face aux crises de demain, et la crise que  ", "start": 14.22, "duration": 4.41}, {"text": "nous venons de vivre a montré à quel point nous \nétions déjà devenus dépendants pour des biens  ", "start": 18.63, "duration": 3.75}, {"text": "de première nécessité d'autres grandes puissances \nmondiales. C'est évidemment la souveraineté de nos  ", "start": 22.38, "duration": 4.98}, {"text": "États-membres qui est en jeu pour l'avenir. Nous \navons également intégré à ce travail une \"clause  ", "start": 27.36, "duration": 5.13}, {"text": "du futur\", pour garantir que les financements qui \nvont être mobilisés soient réellement employés de  ", "start": 32.49, "duration": 5.13}, {"text": "manière à produire la prospérité des générations \nfutures, qui leur permettra de rembourser le  ", "start": 37.62, "duration": 6.15}, {"text": "financement que nous leur transférons, puisque, \nde fait, ce \"plan de relance et de résilience\"  ", "start": 43.77, "duration": 3.81}, {"text": "continue de poser ce problème majeur, que nous \navons ensemble convenu d'un endettement sans  ", "start": 47.58, "duration": 6.93}, {"text": "nous mettre d'accord sur les modalités de son \nremboursement... Il y avait là, je crois, une  ", "start": 54.51, "duration": 4.32}, {"text": "nécessité à la fois politique, et une nécessité \néthique pour préparer notre avenir – et c'est  ", "start": 58.83, "duration": 4.56}, {"text": "dans ce sens du long terme que la commission ITRE \na souhaité porter ces travaux. Merci beaucoup.", "start": 63.39, "duration": 4.08}]}