{"label": "droite", "transcript": [{"text": "Regardez ce qui se passe tous les jours dans notre \npays, je viens de vous le dire : le sujet majeur,  ", "start": 0.0, "duration": 4.08}, {"text": "il n'est pas dans les mains de la police et de la \ngendarmerie, qui font un travail inouï pour lutter  ", "start": 4.08, "duration": 4.65}, {"text": "contre la délinquance. Le sujet majeur, il est \ndans les mains de la justice, parce qu'aujourd'hui  ", "start": 8.73, "duration": 4.41}, {"text": "c'est la justice qui manque de moyens pour \nappliquer les peines qu'elle doit prononcer,  ", "start": 13.14, "duration": 5.07}, {"text": "c'est la justice qui manque parfois, il faut le \nreconnaître, de la volonté politique, pour faire  ", "start": 18.21, "duration": 3.87}, {"text": "en sorte que la chaîne pénale soit au rendez-vous \nde ce nécessaire rétablissement de la sécurité.  ", "start": 22.08, "duration": 5.37}, {"text": "Et bien que fait le ministre de la Justice ? il \npart en campagne régionale, pour alimenter cette  ", "start": 27.45, "duration": 5.61}, {"text": "espèce de jeu politicien absurde. Le vrai défi qui \nest devant nous, c'est celui d'avoir une justice  ", "start": 33.06, "duration": 5.61}, {"text": "qui soit au rendez vous que les Français lui ont \nfixés. Et le ministre de la Justice semble avoir  ", "start": 38.67, "duration": 3.87}, {"text": "autre chose à faire... Je suis pour ma part \nécœuré, révolté, que le garde des Sceaux ne  ", "start": 42.54, "duration": 4.89}, {"text": "se concentre pas sur sa mission. S'il croit que \nson travail, c'est d'aller lutter contre monsieur  ", "start": 47.43, "duration": 3.75}, {"text": "Bertrand dans les Hauts-de-France, alors dans ce \ncas qu'au moins il démissionne du ministère de la  ", "start": 51.18, "duration": 3.3}, {"text": "Justice, pour que nous puissions avoir un garde \ndes Sceaux qui soit à la hauteur de sa mission.", "start": 54.48, "duration": 2.94}]}