{"label": "gauche", "transcript": [{"text": "- Monsieur le Président Mélenchon, \nvous avez demandé la parole.", "start": 0.0, "duration": 1.485}, {"text": "Ce sera bref. Je vous recommande d’accorder \nvos violons. Nous ne pouvons pas être à la  ", "start": 1.485, "duration": 7.755}, {"text": "fois décrits comme ceux qui haïssent les religions \net puis l’instant d’avant être traité de suppôt du  ", "start": 9.24, "duration": 5.31}, {"text": "cléricalisme. Nous ne sommes ni l’un ni l’autre. \nJe le rappelle, la position qui est la nôtre est  ", "start": 14.55, "duration": 4.92}, {"text": "aussi traditionnelle que le courant de gauche \nauquel nous appartenons Corbière et moi et  ", "start": 19.47, "duration": 4.98}, {"text": "quelques autres dans ce groupe. L’État doit être \nlaïque, c’est-à-dire indifférent aux religions et  ", "start": 24.45, "duration": 6.06}, {"text": "il ne l’est que parce que nous voulons protéger la \nliberté de conscience. Dans l’histoire, la liberté  ", "start": 31.38, "duration": 5.43}, {"text": "de conscience n’a pas surgi, y compris parmi les \nprincipes fondateurs de l’humanisme et avant même  ", "start": 36.81, "duration": 6.63}, {"text": "que surgisse le siècle des Lumières, il a surgi \ndans le conflit parce que certains ne pouvaient  ", "start": 43.44, "duration": 5.73}, {"text": "pas pratiquer leur culte. En l’occurrence il \ns’agissait des protestants. Et la solution pour  ", "start": 49.17, "duration": 5.88}, {"text": "la liberté du culte a été d’inventer ce concept de \nliberté de conscience, de le faire apparaître et  ", "start": 55.05, "duration": 5.82}, {"text": "de le protéger par la loi, je le rappelle. Donc \nvous nous trouverez en permanence en train de  ", "start": 60.87, "duration": 4.26}, {"text": "défendre la liberté du culte comme nous l’avons \nfait il y quelques débats de cela, si vous vous  ", "start": 65.13, "duration": 5.76}, {"text": "en souvenez, pour rouvrir le droit d’aller dans \nles églises et les lieux de cultes, synagogues,  ", "start": 70.89, "duration": 4.8}, {"text": "mosquées, etc. Et à d’autres moments vous nous \ntrouverez sur une position intransigeante par  ", "start": 75.69, "duration": 4.68}, {"text": "rapport à l’État. Je complète l’exposé de mon ami \nle député Alexis Corbière en vous disant que si la  ", "start": 80.37, "duration": 8.46}, {"text": "situation était simplement une queue de comète de \nl’histoire avec des traditions locales charmantes,  ", "start": 88.83, "duration": 5.4}, {"text": "etc. on aurait quand même à dire sur le \nsujet. Mais souvent ce que l’on voit,  ", "start": 94.23, "duration": 4.08}, {"text": "c’est une sorte de renouveau d’une pratique \nostentatoire de la religion qui d’ailleurs agace  ", "start": 98.31, "duration": 5.64}, {"text": "souvent les croyants, une pratique ostentatoire \nd’association à toutes sortes de cérémonies,  ", "start": 103.95, "duration": 4.59}, {"text": "Madame la rapporteure, c’est la raison pour \nlaquelle si ce que vous dites s’appliquait,  ", "start": 108.54, "duration": 4.62}, {"text": "on ne verrait pas le maire de Nice embarqué pour \nla fête sur un bateau, je crois que c’est le 15  ", "start": 113.97, "duration": 6.54}, {"text": "août, on ne verrait pas la même chose à Paris \netc. Nous demandons que la loi rappelle que les  ", "start": 120.51, "duration": 5.28}, {"text": "élus doivent se tenir à distance des cérémonies \nreligieuses sauf situation extraordinaire où il  ", "start": 125.79, "duration": 5.7}, {"text": "s’agit de manifester une solidarité comme ce \nfut le cas à Nice, et jamais nous n’irons vous  ", "start": 131.49, "duration": 4.5}, {"text": "reprocher d’avoir été présent au moment où a \nété célébré le culte, mais ça n’a rien à voir  ", "start": 135.99, "duration": 4.68}, {"text": "avec une fête annuelle. Alors pour terminer cette \nidée, rappelez-vous cette histoire du chanoine de  ", "start": 140.67, "duration": 6.12}, {"text": "Latran. Quel est l’intérêt historique, politique \npour la France d’avoir un président de la  ", "start": 146.79, "duration": 5.28}, {"text": "République curée d’honneur de la paroisse du pape \n? Personne n’a encore compris pourquoi. Que la  ", "start": 152.07, "duration": 5.52}, {"text": "France soit gardienne des lieux dits « saints », à \nJérusalem on peut comprendre que dans le contexte  ", "start": 157.59, "duration": 4.83}, {"text": "particulier de Jérusalem pourquoi pas, mieux vaut \nque ce soit nous que d’ouvrir une foire d’empoigne  ", "start": 162.42, "duration": 4.65}, {"text": "pour savoir qui s’en occupe. Chaque fois qu’un \nprésident de la République française y va,  ", "start": 167.07, "duration": 3.9}, {"text": "il y a un incident, mais enfin on assume assez \ntranquillement notre situation. Mais quel est  ", "start": 170.97, "duration": 4.92}, {"text": "l’intérêt que le président de la République \naccepte d’être chanoine de Latran. Quel est  ", "start": 175.89, "duration": 4.83}, {"text": "l’intérêt qu’il accepte d’être coprince d’Andorre \navec l’évêque de Seu d'Urgell. Qu’est-ce que ça  ", "start": 180.72, "duration": 5.25}, {"text": "vous coûte de voter contre ça ? Quelle blessure ça \nvous apporte ? Êtes-vous certains que même le pape  ", "start": 185.97, "duration": 5.55}, {"text": "se réjouisse de voir le président de la République \nfrançaise comme chanoine d’honneur de sa paroisse.  ", "start": 191.52, "duration": 5.43}, {"text": "Tout ça est ridicule. Que la loi vienne rappeler \net comme ça chaque élu pourra tranquillement se  ", "start": 196.95, "duration": 5.01}, {"text": "mettre à l’abri de la loi en disant : « moi je ne \npeux pas, c’est écrit dans la loi, excusez-moi,  ", "start": 201.96, "duration": 3.48}, {"text": "je ne viens pas ou si je viens c’est à \ntitre personnel sans mon écharpe, parce  ", "start": 205.44, "duration": 4.44}, {"text": "que je suis croyant, je suis au fond et je ne \nreprésente pas tous les citoyens ». C’est simple.", "start": 209.88, "duration": 3.78}]}