{"label": "droite", "transcript": [{"text": "Aujourd'hui, nous sommes le 25 mars 2021 : \nil y a exactement deux cents ans commençait  ", "start": 0.0, "duration": 5.52}, {"text": "la Guerre d'indépendance de la Grèce qui allait \nlui permettre de se libérer de l'empire ottoman,  ", "start": 5.52, "duration": 6.09}, {"text": "et du joug qui pesait sur elle. C'est l'occasion \nde célébrer bien sûr ce pays si important au coeur  ", "start": 11.61, "duration": 6.45}, {"text": "de l'Europe, ce pays auquel l'Europe doit tant, \net de célébrer l'amitié entre la France et la  ", "start": 18.06, "duration": 6.87}, {"text": "Grèce tout particulièrement car dans cette guerre \nd'indépendance la France aura concouru et témoigné  ", "start": 24.93, "duration": 7.5}, {"text": "de son soutien à la Grèce. Bien sûr, toute \nl'Europe était venue aider le peuple grec dans  ", "start": 32.43, "duration": 6.03}, {"text": "sa lutte pour l'indépendance – les Britanniques en \nparticulier – mais le comité philhellène le plus  ", "start": 38.46, "duration": 5.58}, {"text": "important était le comité français ! On a retrouvé \nparmi ceux qui ont soutenu l'indépendance de la  ", "start": 44.04, "duration": 5.7}, {"text": "grèce les anciens de la guerre d'indépendance \naméricaine, Lafayette au premier rang, mais aussi  ", "start": 49.74, "duration": 4.83}, {"text": "les vétérans de la Grande armée, et à travers \nl'engagement – y compris concret de ceux qui  ", "start": 54.57, "duration": 5.73}, {"text": "partiront en Grèce pour pouvoir soutenir ce pays – \nbien des faits d'armes ont scellé pour l'histoire  ", "start": 60.3, "duration": 6.54}, {"text": "et pour l'avenir le lien si fort qui nous unit \naujourd'hui. Ce lien doit être honoré. Il y a  ", "start": 66.84, "duration": 6.93}, {"text": "deux siècles, nos aînés préservaient l'acropole \navec le Taktikon grec ; aujourd'hui encore nous  ", "start": 73.77, "duration": 5.49}, {"text": "avons tant de défis à relever ensemble. Le défi \nde reconstruire une Europe qui puisse témoigner  ", "start": 79.26, "duration": 5.22}, {"text": "concrètement de sa solidarité – et la Grèce a \ntant souffert de porter sur ses épaules la crise  ", "start": 84.48, "duration": 5.85}, {"text": "financière qui traversait l'Europe entière. Le \ndéfi aussi de reconstruire une Europe qui affirme  ", "start": 90.33, "duration": 6.18}, {"text": "sa capacité de maîtriser ses frontières : la Grèce \nest aujourd'hui au premier rang face à la crise  ", "start": 96.51, "duration": 6.21}, {"text": "migratoire et l'impuissance de l'Europe à peser \ndirectement sur elle d'une manière tragique. J'ai  ", "start": 102.72, "duration": 6.18}, {"text": "eu l'occasion avec Arnaud Danjean de me rendre en \nGrèce il y a quelques mois de cela, de rencontrer  ", "start": 108.9, "duration": 4.44}, {"text": "le Premier ministre, plusieurs ministres, le \nprésident du Parlement grec... Nous avons partagé  ", "start": 113.34, "duration": 4.53}, {"text": "ensemble tous ces défis qui sont devant nous et \nje crois que cette célébration d'aujourd'hui est  ", "start": 117.87, "duration": 5.16}, {"text": "un moment particulier pour redire à nos amis grecs \nque nous serons à leurs côtés, que nous sommes à  ", "start": 123.03, "duration": 5.04}, {"text": "leurs côtés, notamment pour résister aux pressions \nqui s'exercent sur eux. Je pense en particulier  ", "start": 128.07, "duration": 4.74}, {"text": "à la menace de la Turquie qui, nous le savons, \ncontinue aujourd'hui de tenter de déstabiliser  ", "start": 133.51, "duration": 4.68}, {"text": "la région, a fait au cours des derniers mois \nassaut de revendications sur les territoires  ", "start": 138.19, "duration": 6.63}, {"text": "dont la Grèce est seul maître. Et je crois qu'il \nest aujourd'hui temps que l'Europe continue,  ", "start": 144.82, "duration": 6.54}, {"text": "que l'Europe retrouve sa place aux côtés de \nla Grèce pour mettre fin à ces manoeuvres,  ", "start": 151.36, "duration": 3.99}, {"text": "et pour garantir que son intégrité territoriale \nne sera jamais atteinte, ne sera jamais menacée,  ", "start": 155.35, "duration": 7.05}, {"text": "ne sera jamais négociée. Nous sommes là \ndevant des défis majeurs ; nous avons le  ", "start": 162.4, "duration": 5.7}, {"text": "devoir de les relever ensemble parce que nous \ndevons à la Grèce ce que notre civilisation est  ", "start": 168.1, "duration": 6.72}, {"text": "devenue aujourd'hui. L'Europe ne serait \npas l'Europe sans cette Grèce du 6ème,  ", "start": 174.82, "duration": 5.67}, {"text": "du 5ème siècle avant Jésus-Christ, qui a inventé \nla démocratie, qui a inventé la raison critique,  ", "start": 180.49, "duration": 4.86}, {"text": "qui a donné naissance à la philosophie – et \navec la philosophie à toute une tradition de  ", "start": 185.35, "duration": 5.4}, {"text": "la pensée rationnelle et du dialogue comme un \nmode de résolution des conflits. Tout ce que  ", "start": 190.75, "duration": 4.44}, {"text": "nous devons à la Grèce est ce sur quoi nous devons \nnous fonder pour préparer ensemble notre avenir.  ", "start": 195.19, "duration": 4.23}, {"text": "C'est la raison pour laquelle aujourd'hui, il \nétait si important de le redire : vive la Grèce,  ", "start": 199.42, "duration": 5.28}, {"text": "vive la France, et vive l'amitié entre nos \ndeux pays ! Merci beaucoup, à très bientôt.", "start": 204.7, "duration": 6.0}]}