{"label": "droite", "transcript": [{"text": "Je dis que ça me paraît aberrant. Si on veut \nque la droite disparaisse, et que la perspective  ", "start": 0.0, "duration": 6.93}, {"text": "d'alternative, d'alternance qu'elle peut \nreprésenter pour la France soit définitivement  ", "start": 6.93, "duration": 4.68}, {"text": "discréditée, il faut continuer de dire du mal de \ntous ceux qui s'inquiètent de la situation. Il y  ", "start": 11.61, "duration": 4.56}, {"text": "a aujourd'hui des Français, c'est vrai, c'est \nun fait, il y a un grand nombre de Français,  ", "start": 16.17, "duration": 4.11}, {"text": "y compris d'ailleurs de Français issus de \nl'immigration, qui se demandent si nous  ", "start": 20.28, "duration": 4.56}, {"text": "avons encore aujourd'hui la capacité de vivre \ndans une société qui se reconnaisse un lien  ", "start": 24.84, "duration": 4.5}, {"text": "commun. C'est pas nouveau ! C'est pas nouveau. \nL'Identité Malheureuse, d'Alain Finkielkraut,  ", "start": 29.34, "duration": 5.04}, {"text": "La France Périphérique, de Christophe Guilluy, \nL'Archipel Français, de Jérôme Fourquet, sont des  ", "start": 35.13, "duration": 5.37}, {"text": "livres qui ont eu un écho immense. Cette angoisse \nexistentielle, elle ne date pas d'aujourd'hui. Et  ", "start": 40.5, "duration": 5.61}, {"text": "qui peut croire, et qui peut croire que si on \nécarte Éric Zemmour d'un revers de la main,  ", "start": 46.11, "duration": 3.57}, {"text": "on va faire disparaître le problème ? Il y a \nun malheur français. Il faut y répondre. Moi je  ", "start": 49.68, "duration": 4.14}, {"text": "ne crois pas une seconde qu'on s'en sortira en \nexcluant. Et je ne crois pas une seconde qu'on  ", "start": 53.82, "duration": 5.4}, {"text": "s'en sortira en expliquant, je le redis, que parce \nqu'on est un musulman on ne peut pas être un bon  ", "start": 59.22, "duration": 4.35}, {"text": "français. Je suis prof, je suis prof de lycée, et \nj'ai eu des élèves issus de l'immigration, et tout  ", "start": 63.57, "duration": 4.53}, {"text": "mon travail a consisté - c'est ce que j'ai dit \ndéjà dans Les Déshérités en 2014 - à redire que  ", "start": 68.1, "duration": 4.59}, {"text": "nous n'avons aucune chance de nous en sortir si \nnous ne sommes pas capables de transmettre à tous  ", "start": 72.69, "duration": 3.75}, {"text": "les jeunes français, quelle que soit leur origine, \nles éléments d'une culture et d'une civilisation  ", "start": 76.44, "duration": 3.51}, {"text": "commune. C'est tout ce que je veux dire moi. Je \nvous parle de moi. Et je crois qu'on ne peut pas  ", "start": 79.95, "duration": 4.71}, {"text": "s'en sortir si on fait comme si la question \nn'existait pas. Elle existe, c'est un fait.", "start": 84.66, "duration": 4.23}]}