{"label": "droite", "transcript": [{"text": "C'est une remise en cause de notre modèle \nde société, parce que pour la première fois,  ", "start": 0.0, "duration": 3.24}, {"text": "les espaces publics dans notre pays, les actes du \nquotidien, les établissements recevant du public,  ", "start": 4.2, "duration": 5.76}, {"text": "des événements qui rassemblent les gens seront \naccessibles de manière différenciée aux citoyens  ", "start": 9.96, "duration": 5.94}, {"text": "français selon leur état de santé. C'est la \npremière fois dans notre histoire que nous mettons  ", "start": 15.9, "duration": 4.62}, {"text": "en œuvre une telle différenciation, et je crois \nqu'il y a là quelque chose comme un basculement,  ", "start": 20.52, "duration": 3.93}, {"text": "c'est vrai, un basculement très important, un \ntrès grave recul de nos libertés publiques,  ", "start": 24.45, "duration": 4.53}, {"text": "du sens de l'égalité de tous les citoyens devant \nla loi. Et il me semble que ça n'est pas la bonne  ", "start": 28.98, "duration": 5.01}, {"text": "manière pour une démocratie de répondre à \nla réalité de ce défi qui est devant nous,  ", "start": 33.99, "duration": 4.89}, {"text": "qui est le défi de l'épidémie. Je ne suis \npas du tout hostile aux vaccins. Je pense  ", "start": 38.88, "duration": 4.11}, {"text": "que les vaccins sont un prodigieux progrès \nscientifique. Nous l'avons rappelé avec le  ", "start": 42.99, "duration": 4.86}, {"text": "sénateur Loïc Hervé avec lequel nous avons \nsigné ensemble cette tribune : nous n'avons  ", "start": 47.85, "duration": 4.32}, {"text": "aucune hostilité à l'égard de la science. \nCe que nous disons seulement, c'est que,  ", "start": 52.17, "duration": 3.45}, {"text": "lorsque nous sommes face à une crise, nous \nn'avons pas le droit de négocier sur nos  ", "start": 55.62, "duration": 4.05}, {"text": "principes fondamentaux. Parce que les principes \nfondamentaux, comme justement cette égalité de  ", "start": 59.67, "duration": 3.81}, {"text": "tous les citoyens en droit, comme la liberté, \net le fait de protéger nos libertés publiques,  ", "start": 63.48, "duration": 3.81}, {"text": "ces principes fondamentaux, et bien ils valent \njustement pour garantir notre état de droit,  ", "start": 67.29, "duration": 5.34}, {"text": "y compris dans les moments de crise. Ce ne sont \npas des privilèges pour les temps calmes, ce  ", "start": 72.63, "duration": 3.75}, {"text": "sont des garde-fous que nous devons tenir et qui \ndoivent nous tenir dans des moments difficiles.", "start": 76.38, "duration": 5.1}, {"text": "D'accord, c'est le principe, mais en \npratique l'annonce d'Emmanuel Macron  ", "start": 81.48, "duration": 6.6}, {"text": "de ce passe sanitaire élargi a provoqué une \nruée des Français vers la vaccination. Plus  ", "start": 88.08, "duration": 5.88}, {"text": "de 3 millions de français ont pris rendez-vous \ndepuis lundi soir sur toutes les plateformes,  ", "start": 93.96, "duration": 4.35}, {"text": "et pas seulement sur Doctolib, \ndonc finalement ça marche.", "start": 98.31, "duration": 2.67}, {"text": "On comprend bien sûr que les Français se disent \nqu'ils ne veulent pas avoir une vie impossible,  ", "start": 104.22, "duration": 3.78}, {"text": "et donc ils vont se faire vacciner. \nC'est une forme d'obligation déguisée,  ", "start": 108.0, "duration": 3.69}, {"text": "et il me semble d'ailleurs que d'un pur point de \nvue politique, d'un point de vue démocratique,  ", "start": 111.69, "duration": 3.09}, {"text": "il y a quelque chose de très hypocrite dans \nune telle décision. J'aurais préféré que,  ", "start": 114.78, "duration": 4.02}, {"text": "si le Gouvernement était vraiment si certain que \nla vaccination de tous les publics est nécessaire  ", "start": 118.8, "duration": 4.59}, {"text": "pour faire face à l'épidémie, j'aurais préféré que \nl'état prenne ses responsabilités, et décide que,  ", "start": 123.39, "duration": 5.07}, {"text": "par exemple, le vaccin est obligatoire. Mais en \nréalité, ce qu'il se passe est d'une certaine  ", "start": 128.46, "duration": 4.12}, {"text": "façon bien plus grave, parce que ce qui se \ndessine devant nous, c'est une société dans  ", "start": 132.58, "duration": 4.71}, {"text": "laquelle les citoyens vont être conduits à \ndevenir en permanence les surveillants les  ", "start": 137.29, "duration": 4.95}, {"text": "uns des autres. C'est-à-dire pour aller prendre un \ncafé en terrasse, le patron du bistrot va devoir  ", "start": 142.24, "duration": 5.52}, {"text": "vous demander votre document de santé et votre \ncarte d'identité. Et c'est cette société-là qui  ", "start": 147.76, "duration": 5.01}, {"text": "me semble extrêmement inquiétante. Je suis - \nprenons un exemple tout simple , j'organise  ", "start": 152.77, "duration": 6.03}, {"text": "depuis des années à Paris un cycle de conférences \nde philosophie dans un théâtre. Et je ne veux pas  ", "start": 158.8, "duration": 6.03}, {"text": "être celui qui demande à ceux qui viennent \ndans ce théâtre, avec toute mon équipe,  ", "start": 164.83, "duration": 3.87}, {"text": "de produire tous les soirs leurs documents de \nvaccination et leurs pièces d'identité ; ça  ", "start": 168.7, "duration": 5.31}, {"text": "n'est pas mon rôle ! Je ne suis pas policier, \nje ne suis pas gendarme. Et je pense qu'on va  ", "start": 174.01, "duration": 3.42}, {"text": "dans une situation assez préoccupante renoncer \nà ce qui fait la protection de la vie privée,  ", "start": 177.43, "duration": 5.94}, {"text": "la protection des données privées, la protection \ndes données les plus importantes de la vie privée,  ", "start": 183.37, "duration": 4.02}, {"text": "c'est à dire les données de santé, et puis la \nconstruction d'un espace à deux vitesses ou encore  ", "start": 187.39, "duration": 4.02}, {"text": "une fois chaque Français va devoir déterminer ce \nà quoi a droit à son voisin, et ce à quoi il n'a  ", "start": 191.41, "duration": 5.46}, {"text": "pas droit. Et cette société-là, encore une fois, \nje ne veux pas vivre dans ce monde-là. Et c'est ce  ", "start": 196.87, "duration": 4.14}, {"text": "que nous avons dit tout simplement avec avec Loïc \nHervé. Je ne suis pas, je vais vous dire quelque  ", "start": 201.01, "duration": 3.63}, {"text": "chose de très simple, je ne suis pas contre le \nfait que certains vaccins soient par exemple  ", "start": 204.64, "duration": 3.9}, {"text": "obligatoires pour les enfants - lorsqu'il s'agit \nde protéger leur santé d'une maladie qui peut  ", "start": 208.54, "duration": 4.65}, {"text": "être très grave pour eux ou pour leur prochain. \nCe que je dis simplement, c'est que il faut que  ", "start": 213.19, "duration": 5.85}, {"text": "l'État assume les obligations qu'il délivre, et \nil faut d'ailleurs, soit dit en passant, c'est  ", "start": 219.04, "duration": 4.26}, {"text": "aussi une partie du débat dans lequel nous sommes \naujourd'hui, que l'État assume une parole claire  ", "start": 223.3, "duration": 4.56}, {"text": "et qu'il tienne ses engagements. Rappelons quand \nmême qu'il y a quelques mois, on nous disait que  ", "start": 227.86, "duration": 4.65}, {"text": "jamais le vaccin ne servirait à discriminer les \nFrançais. Il y a quelques semaines encore quand le  ", "start": 232.51, "duration": 4.86}, {"text": "passe sanitaire a été déployé en France, on nous a \ngaranti que jamais il ne servirait à conditionner  ", "start": 237.37, "duration": 5.7}, {"text": "des actes du quotidien - seulement des événements \nd'une grande importance. Et aujourd'hui,  ", "start": 243.07, "duration": 3.57}, {"text": "on a l'impression que le Gouvernement, que le chef \nde l'État revient sur la parole donnée avec une  ", "start": 246.64, "duration": 5.1}, {"text": "telle rapidité, avec une telle légèreté, qu'il y a \nde quoi s'inquiéter pour l'avenir de nos libertés.", "start": 251.74, "duration": 4.14}, {"text": "Oui mais François-Xavier Bellamy, il y a une \nurgence sanitaire, il y a ce variant Delta  ", "start": 255.88, "duration": 4.35}, {"text": "qui change la donne, qui est plus contagieux. On \nveut éviter la 4e vague, et surtout ses effets,  ", "start": 260.23, "duration": 5.46}, {"text": "c'est à dire un confinement généralisé, et ça \ntout le monde peut le comprendre. Donc finalement,  ", "start": 265.69, "duration": 4.29}, {"text": "est-ce qu'il ne faut pas en passer \npar ces mesures, certes restrictives,  ", "start": 269.98, "duration": 4.5}, {"text": "comme le passe sanitaire, pour éviter le \nconfinement, un énième confinement généralisé ?", "start": 274.48, "duration": 6.45}, {"text": "Mais je crois que quelque chose a changé la donne \nentre les deux, c'est-à-dire le vaccin. Le vaccin  ", "start": 280.93, "duration": 5.25}, {"text": "est de nature à protéger, c'est ce qu'on nous \ndit, les plus vulnérables. Moi si vous voulez,  ", "start": 286.18, "duration": 4.44}, {"text": "depuis le début de l'épidémie, je me suis toujours \ntenu à un principe très simple : il faut que les  ", "start": 290.62, "duration": 4.71}, {"text": "médecins fassent de la bonne médecine et que les \npolitiques fassent de la bonne politique. Donc je  ", "start": 295.33, "duration": 2.97}, {"text": "ne me suis jamais aventuré sur le terrain de la \nmédecine. Mais j'écoute le ministre de la Santé  ", "start": 298.3, "duration": 3.39}, {"text": "qui nous dit qu'aujourd'hui en réanimation \n100% des gens ne sont pas vaccinés - c'est  ", "start": 301.69, "duration": 4.41}, {"text": "dire que si on est vaccinés, on ne va pas en \nréanimation. Si je prends au sérieux ce que  ", "start": 306.1, "duration": 3.51}, {"text": "dit le ministre de la Santé, alors il faut \nvacciner les plus vulnérables, c'est une  ", "start": 309.61, "duration": 3.51}, {"text": "urgence absolue, bien sûr, c'est ce qui est le \nplus indispensable, parce qu'on sait très bien,  ", "start": 313.12, "duration": 4.65}, {"text": "avec un an et demi de recul, on sait qui le \nCovid frappe prioritairement, ont sait chez  ", "start": 317.77, "duration": 4.44}, {"text": "qui il est de nature à susciter des formes graves. \nDonc ces personnes-là, il faut bien sûr qu'elles  ", "start": 322.21, "duration": 4.44}, {"text": "soient vaccinées. Une fois que ce sera fait, on \nn'aura pas besoin de retourner en confinement.", "start": 326.65, "duration": 4.372}, {"text": "Je suis d'accord avec vous monsieur Bellamy, je \nsuis d'accord, ce sont les plus de 65 ans qui  ", "start": 331.022, "duration": 4.568}, {"text": "ont été les victimes du virus, notamment aussi \nceux qui avaient des comorbidités. Mais une fois  ", "start": 335.59, "duration": 5.76}, {"text": "qu'on a dit ça : vous voulez là une vaccination \nobligatoire pour ces personnes là uniquement ?", "start": 341.35, "duration": 4.36}, {"text": "Il s'agit surtout de déployer une stratégie \nvaccinale, en particulier en termes de  ", "start": 348.82, "duration": 3.54}, {"text": "communication, de pédagogie, en mobilisant \ntous les acteurs de la chaîne de la santé,  ", "start": 352.36, "duration": 3.87}, {"text": "en particulier auprès des plus vulnérables, il \nme semble que ça n'est pas infaisable. D'autres  ", "start": 356.23, "duration": 3.9}, {"text": "pays européens le font. Et le point clé, je le \nredis, c'est que lorsque les plus vulnérables  ", "start": 360.13, "duration": 4.92}, {"text": "sont protégés par le vaccin, alors il n'y a aucune \nraison de retourner dans un confinement ; ça fait  ", "start": 365.05, "duration": 4.68}, {"text": "maintenant quelques jours qu'on nous explique, \navec une espèce de chantage un peu improbable, que  ", "start": 369.73, "duration": 3.93}, {"text": "c'est soit le passe vaccinal, soit le confinement. \nMoi je dis très simplement que, grâce justement  ", "start": 373.66, "duration": 5.94}, {"text": "aux progrès de la médecine, nous avons la chance \nde pouvoir ne pas avoir à choisir entre ces deux  ", "start": 379.6, "duration": 5.43}, {"text": "manières de renoncer à nos libertés essentielles. \nLe confinement était certainement une mesure  ", "start": 385.03, "duration": 5.04}, {"text": "compréhensible lorsqu'on était face à une épidémie \nqu'on ne connaissait pas, et que la priorité était  ", "start": 390.07, "duration": 4.2}, {"text": "bien sûr de faire tout ce qui était possible pour \nprotéger les Français ; maintenant qu'on a un an  ", "start": 394.27, "duration": 4.2}, {"text": "et demi de recul, il me semble que nous avons les \nmoyens d'appliquer des réponses plus différenciés.  ", "start": 398.47, "duration": 3.45}, {"text": "Et je pense, je vais vous dire une chose, je pense \nen particulier aux plus jeunes, parce que les plus  ", "start": 401.92, "duration": 4.02}, {"text": "jeunes dans notre pays ont connu cette situation \nterrible de devoir être privés, privés de leurs  ", "start": 405.94, "duration": 4.89}, {"text": "relations sociales, privés de leur accès à \ncertaines expériences éducatives, à l'école  ", "start": 410.83, "duration": 5.4}, {"text": "parfois, privés de leurs amphis - je pense à tous \nles étudiants, à tous les étudiants de notre pays.  ", "start": 416.23, "duration": 4.56}, {"text": "Et aujourd'hui, on leur explique que, alors que la \nvaccination leur est accessible depuis seulement  ", "start": 420.79, "duration": 4.44}, {"text": "quelques jours, ou quelques semaines, on leur \nexplique que c'est de leur faute si on va être  ", "start": 425.23, "duration": 4.38}, {"text": "demain en train de reconfiner. Je crois que ce \ndiscours-là, il est très dangereux. La vaccination  ", "start": 429.61, "duration": 5.04}, {"text": "c'est un grand progrès qui mérite qu'on prenne \nce débat avec un peu plus de rationalité, pour  ", "start": 434.65, "duration": 4.65}, {"text": "être à la hauteur de ce grand pays de science, et \nde ce grand pays démocratique qu'est la France.", "start": 439.3, "duration": 3.84}, {"text": "Merci François-Xavier Bellamy. Vous êtes venu \nvous expliquer après cette tribune qui fait  ", "start": 443.14, "duration": 5.07}, {"text": "beaucoup réagir sur le passe sanitaire, qui \nest donc, on voit bien, toujours en débat.", "start": 448.21, "duration": 5.1}]}