{"label": "droite", "transcript": [{"text": "J’ai présenté cet après-midi au Président de la République ma démission", "start": 0.04, "duration": 5.92}, {"text": "du poste de Ministre de l’Économie, de l’Industrie et du Numérique.", "start": 5.96, "duration": 4.96}, {"text": "Je l’ai remercié de m’avoir fait confiance, de m’avoir permis de servir mon pays", "start": 12.08, "duration": 6.0}, {"text": "pendant deux années intégralement dédiées à la reconstruction de notre économie,", "start": 18.08, "duration": 5.56}, {"text": "dans le cadre de l’action du gouvernement conduit par le Premier ministre. ", "start": 23.64, "duration": 4.28}, {"text": "J’ai consacré toute mon énergie à mener les combats que l’on m’a autorisé à livrer.", "start": 28.48, "duration": 5.64}, {"text": "Je l’ai fait à la tête d’une équipe et d’une administration que je veux ici saluer.", "start": 34.64, "duration": 7.2}, {"text": "Rien n’aurait été possible sans la mobilisation exceptionnelle des agents du Ministère", "start": 41.92, "duration": 6.52}, {"text": "et le dévouement sans faille des membres de mon cabinet.", "start": 48.48, "duration": 4.04}, {"text": "Ce sont les artisans quotidiens de l’action publique. Je n’oublierai jamais leur engagement.", "start": 52.56, "duration": 7.4}, {"text": "C’est grâce à leur abnégation que nous avons fait bouger les lignes. ", "start": 60.0, "duration": 5.04}, {"text": "Au niveau international, d’abord, pour changer l’image de notre pays", "start": 65.36, "duration": 4.08}, {"text": "auprès des investisseurs et des innovateurs grâce à plusieurs dizaines de déplacements", "start": 69.44, "duration": 5.88}, {"text": "À cet égard, l’incroyable réussite de la French Tech, qui a permis de faire émerger partout sur notre territoire", "start": 76.0, "duration": 7.56}, {"text": "une nouvelle génération d’entrepreneurs est l’une des plus belles illustrations.", "start": 83.56, "duration": 5.12}, {"text": "Sur le plan européen, ensuite, pour donner à nouveau des perspectives à une Union", "start": 89.24, "duration": 5.52}, {"text": "qui doit recommencer à avancer si nous ne voulons pas qu’elle se délite définitivement.", "start": 94.76, "duration": 5.0}, {"text": "Je suis à cet égard convaincu que la décision du peuple britannique de la quitter", "start": 100.2, "duration": 6.2}, {"text": "doit ouvrir une nouvelle page de l’aventure européenne.", "start": 106.4, "duration": 3.92}, {"text": "Sur le plan national, en libérant de nombreux secteurs", "start": 110.92, "duration": 3.96}, {"text": "grâce à la loi pour la croissance, l’activité, et l’égalité des chances économiques.", "start": 114.88, "duration": 6.04}, {"text": "En soutenant les entrepreneurs, et particulièrement les PME,", "start": 121.28, "duration": 3.92}, {"text": "les artisans et les petits commerçants.", "start": 125.2, "duration": 2.84}, {"text": "En menant des restructurations industrielles de grande ampleur avec un volontarisme lucide.", "start": 128.04, "duration": 5.48}, {"text": "Finalement, en redonnant à l’Etat la place qui doit être la sienne dans l’économie :", "start": 134.16, "duration": 8.28}, {"text": "concepteur du cadre et arbitre du respect des règles pour que les petits aient une chance face aux gros ;", "start": 142.44, "duration": 6.96}, {"text": "aiguillon de l’investissement pour déployer une politique industrielle adaptée au XXIème siècle, favorisant l’innovation ;", "start": 149.4, "duration": 7.6}, {"text": "actionnaire intraitable et sans complaisance ;", "start": 157.0, "duration": 3.48}, {"text": "promoteur de la concurrence lorsqu’elle permet de lutter contre la rente ;", "start": 160.48, "duration": 5.16}, {"text": "béquille pour ceux qui ont connu l’échec et accélérateur de la réussite entrepreneuriale.", "start": 165.64, "duration": 6.2}, {"text": "Pour autant, je n’ai pas tout réussi. ", "start": 172.84, "duration": 2.96}, {"text": "Certaines entreprises ont connu la faillite, et leurs salariés le chômage", "start": 176.6, "duration": 5.12}, {"text": "je pense notamment à la société Sambre et Meuse, qui n’a pas été sauvée malgré tous nos efforts. ", "start": 181.72, "duration": 6.52}, {"text": "J’ai parfois aussi échoué à faire partager la nécessité que j’éprouvais de poursuivre", "start": 188.24, "duration": 6.84}, {"text": "et même d’amplifier notre travail de transformation en profondeur de notre économie. ", "start": 195.08, "duration": 5.2}, {"text": "Mais je suis fier, au sein de l’action du gouvernement,", "start": 201.4, "duration": 4.8}, {"text": "d’être parvenu à apporter des changements concrets dans la vie des Français.", "start": 206.2, "duration": 5.04}, {"text": "D’avoir construit avec les parlementaires et les partenaires sociaux une vraie relation de travail,", "start": 211.24, "duration": 6.96}, {"text": "pour bâtir ensemble la loi croissance, la mettre en application,", "start": 218.2, "duration": 4.4}, {"text": "c’est désormais chose faite, dans des délais records", "start": 222.6, "duration": 2.84}, {"text": "et en évaluer les effets dans la durée.", "start": 225.44, "duration": 3.56}, {"text": "J’ai partagé le soulagement des salariés des entreprises qui ont pu redémarrer,", "start": 229.68, "duration": 4.76}, {"text": "comme Arc international ou les « Chantiers de l’Atlantique ».", "start": 234.44, "duration": 3.44}, {"text": "J’ai mis en valeur des réussites, individuelles et collectives.", "start": 238.8, "duration": 3.16}, {"text": "Tous ces résultats ce sont les nôtres pour celles et ceux qui y ont oeuvré.", "start": 241.96, "duration": 5.64}, {"text": "Tous ces résultats ont contribué au redressement de notre économie", "start": 248.52, "duration": 4.56}, {"text": "J’ai cependant touché du doigt les limites de notre système politique :", "start": 254.32, "duration": 5.76}, {"text": "il pousse à des compromis de dernière minute car le travail d’explication est rarement mené ;", "start": 261.0, "duration": 5.88}, {"text": "il fait la part belle aux peurs des uns et des autres, à défaut d’avoir construit un consensus idéologique et de fond ;", "start": 267.84, "duration": 8.96}, {"text": "il produit des solutions imparfaites, et fait trop souvent abstraction de la simple réalité.", "start": 277.4, "duration": 6.76}, {"text": "Toutes ces limites ont construit notre impuissance collective et le fait que nous ne puissions pas aller plus loin.", "start": 285.2, "duration": 6.04}, {"text": "La France vit pourtant des circonstances exceptionnelles :", "start": 292.64, "duration": 4.56}, {"text": "au risque de déclassement individuel, à la menace de déclin collectif,", "start": 298.08, "duration": 6.64}, {"text": "s’est ajouté un danger physique pour les Français depuis que notre pays est attaqué par le terrorisme.", "start": 305.2, "duration": 7.04}, {"text": "La réponse à ce triple défi est évidemment sécuritaire, mais elle est aussi morale et civilisationnelle.", "start": 313.24, "duration": 8.32}, {"text": "Nous n’avons tout simplement pas le droit, dans cette situation,", "start": 322.2, "duration": 6.0}, {"text": "de répliquer les comportements qui ont toujours eu cours,", "start": 328.2, "duration": 4.2}, {"text": "de penser que l’organisation politique serait quant à elle immuable.", "start": 332.4, "duration": 5.6}, {"text": "Ce serait le meilleur moyen de livrer notre pays aux extrêmes.", "start": 338.8, "duration": 4.72}, {"text": "C’est la raison pour laquelle je souhaite aujourd’hui entamer une nouvelle étape de mon combat,", "start": 344.28, "duration": 7.32}, {"text": "et construire un projet qui serve uniquement l’intérêt général.", "start": 351.6, "duration": 5.2}, {"text": "Ce projet nécessite d’abord de rassembler toutes celles et ceux qui le partagent,", "start": 357.56, "duration": 5.76}, {"text": "et ont en commun les valeurs qui le fondent – quelle que soit leur sensibilité politique,", "start": 363.32, "duration": 6.36}, {"text": "et même s’ils ne croient plus à la politique : c’est pour cela que nous avons créé En Marche !", "start": 369.68, "duration": 7.4}, {"text": "Ce projet nécessite aussi des transformations en profondeur", "start": 377.68, "duration": 5.16}, {"text": "de notre système politique, économique, social, qui demeure trop largement bloqué", "start": 382.84, "duration": 6.6}, {"text": "chacune et chacun peut l’éprouver dans sa vie quotidienne,", "start": 389.72, "duration": 3.32}, {"text": "et en premier lieu les trop nombreux Français qui sont au chômage.", "start": 393.04, "duration": 3.88}, {"text": "Les blocages sont sectoriels, techniques, idéologiques et politiques.", "start": 397.8, "duration": 6.0}, {"text": "Or, dans notre pays, dans notre Vème République,", "start": 404.36, "duration": 5.76}, {"text": "le seul moment où les débats nécessaires pour décider ces transformations peuvent utilement avoir lieu", "start": 410.12, "duration": 7.72}, {"text": "sont les campagnes présidentielles.", "start": 417.84, "duration": 2.12}, {"text": "Il faut, pour susciter et mener ces débats,", "start": 420.68, "duration": 5.48}, {"text": "être libre de formuler à la fois un diagnostic sans concession de l’état de la France,", "start": 426.16, "duration": 7.0}, {"text": "et un plan de transformation qui permette de remédier à nos faiblesses et d’accroître nos forces,", "start": 433.16, "duration": 6.44}, {"text": "qui sont bien plus nombreuses qu’on se plaît à le dire.", "start": 439.6, "duration": 3.4}, {"text": "Ce travail d’intérêt général doit être mené, avec méthode,", "start": 444.04, "duration": 5.48}, {"text": "dans chacun des domaines structurants pour notre avenir collectif.", "start": 449.52, "duration": 4.24}, {"text": "Loin du fracas que nous connaissons trop souvent,", "start": 454.64, "duration": 3.56}, {"text": "sans les facilités d’une vie politique qui ne cherche plus à s’occuper du pays", "start": 458.2, "duration": 5.64}, {"text": "mais simplement à vivre au rythme de ses propres soubresauts.", "start": 463.84, "duration": 4.24}, {"text": "C’est pourquoi cette démarche n’est pas compatible avec l’appartenance à un gouvernement", "start": 468.92, "duration": 6.96}, {"text": "qui restreint l’action au strict champ de compétence ministérielle,", "start": 476.36, "duration": 3.92}, {"text": "ni avec l’indispensable solidarité qui s’impose à un Ministre. ", "start": 480.68, "duration": 4.52}, {"text": "J’ai donc choisi de présenter ma démission.", "start": 486.56, "duration": 3.72}, {"text": "Je mesure la gravité de cette décision.", "start": 491.36, "duration": 3.64}, {"text": "Je l’ai longuement mûrie.", "start": 495.84, "duration": 2.08}, {"text": "Il eût été plus facile de rester dans le confort de Bercy, mais je fais le choix de prendre mes responsabilités.", "start": 498.72, "duration": 8.96}, {"text": "Ce n’est pas un choix dirigé contre les années que j’ai passées à l’Élysée ou au Ministère de l’Économie.", "start": 509.12, "duration": 6.88}, {"text": "Au contraire, j’en suis fier,", "start": 516.0, "duration": 2.56}, {"text": "et je les assume pleinement.", "start": 518.56, "duration": 2.2}, {"text": "J’ai eu l’occasion de dire au Président de la République", "start": 521.76, "duration": 3.48}, {"text": "que je suis à cet égard convaincu que les Français lui rendront justice", "start": 525.24, "duration": 4.52}, {"text": "d’avoir fait face à des difficultés exceptionnelles,", "start": 529.76, "duration": 3.0}, {"text": "et d'avoir pris ses responsabilités.", "start": 532.76, "duration": 2.2}, {"text": "Le choix que je prends aujourd'hui,", "start": 536.56, "duration": 2.84}, {"text": "c’est un choix pour être libre, et responsable.", "start": 539.4, "duration": 4.6}, {"text": "Être libre de dire, de proposer, d’agir, de rassembler.", "start": 544.72, "duration": 6.6}, {"text": "Être responsable d’une nouvelle offre qui doit construire un nouvel espoir.", "start": 552.6, "duration": 6.08}, {"text": "C’est une nouvelle étape qui commence, pour laquelle j’aurai besoin de toutes les bonnes volontés.", "start": 559.56, "duration": 6.92}, {"text": "Dès la fin du mois de septembre, je présenterai le diagnostic de la France,", "start": 567.24, "duration": 4.96}, {"text": "construit avec l’aide des dizaines de milliers de Français que les adhérents d’En Marche sont allés interroger.", "start": 572.2, "duration": 6.32}, {"text": "Je proposerai ensuite des actions en profondeur et en cohérence avec la vision que nous portons.", "start": 579.2, "duration": 7.76}, {"text": "C’est donc un projet ancré dans le réel, exigeant, redonnant à la France sa place,", "start": 588.2, "duration": 9.4}, {"text": "loin des jeux tactiques et d’appareils, que nous voulons porter.", "start": 597.6, "duration": 6.44}, {"text": "C’est un choix engageant, car notre pays mérite de prendre pour lui des risques.", "start": 604.6, "duration": 7.0}, {"text": "Car je suis déterminé à tout faire pour que nos valeurs, nos idées,", "start": 612.04, "duration": 8.96}, {"text": "notre action puissent transformer la France dès l’année prochaine. ", "start": 621.0, "duration": 5.52}, {"text": "Je vous remercie pour votre attention.", "start": 627.0, "duration": 3.16}]}