{"label": "droite", "transcript": [{"text": "François-Xavier Bellamy, député Les \nRépublicains, député européen : bonjour  ", "start": 0.0, "duration": 4.05}, {"text": "Monsieur le député.\n- Bonjour !", "start": 4.05, "duration": 1.785}, {"text": "Et bonne année à vous monsieur le député.\n- Bonne année à vous aussi.", "start": 5.835, "duration": 4.995}, {"text": "Là c'est la révolution énergétique qui est \nen marche si le nucléaire passe en label  ", "start": 10.83, "duration": 4.11}, {"text": "vert ?- C'est une décision encore insuffisante, \nmais qui va effectivement dans le bon sens,  ", "start": 14.94, "duration": 6.75}, {"text": "et qu'on attendait depuis longtemps ; ça \nn'est pas une révolution, c'est la simple  ", "start": 21.69, "duration": 4.32}, {"text": "évidence... D'ailleurs, les experts que la \nCommission européenne avait mandatés, les  ", "start": 26.01, "duration": 4.29}, {"text": "scientifiques qui avaient travaillé sur le sujet, \nétaient arrivés à la conclusion que, oui, le  ", "start": 30.3, "duration": 4.47}, {"text": "nucléaire devait être considéré comme une énergie \nverte. Si on parle d'urgence climatique, si on  ", "start": 34.77, "duration": 4.44}, {"text": "considère que le plus important c'est de faire \nbaisser nos émissions de carbone, alors on ne  ", "start": 39.21, "duration": 4.56}, {"text": "peut pas se priver de ce qui produit aujourd'hui \nune énergie décarbonée quand on sait qu'on va  ", "start": 43.77, "duration": 6.06}, {"text": "avoir besoin de plus en plus d'électricité \npour améliorer la transition écologique.", "start": 49.83, "duration": 4.17}, {"text": "Mais il y a un problème de cohérence, pardon, dans \nles décisions politiques. Ceux qui nous écoutent  ", "start": 54.0, "duration": 3.75}, {"text": "doivent se poser des questions, parce que : on \na fermé Fessenheim au début de ce quinquennat,  ", "start": 57.75, "duration": 5.22}, {"text": "et puis on termine là, cinq ans après, en \nnous expliquant - vous nous expliquez - que  ", "start": 62.97, "duration": 6.21}, {"text": "finalement on ne peut pas se passer du nucléaire. \nLe président Macron lui-même a lancé un programme  ", "start": 69.18, "duration": 4.26}, {"text": "de mini centrales nucléaires. Alors il fallait \noui ou non fermer Fessenheim ? Enfin, c'est assez  ", "start": 73.44, "duration": 5.37}, {"text": "compliqué ces changements de cap et de vision.\n- Bien sûr, il ne fallait pas fermer Fessenheim.  ", "start": 78.81, "duration": 6.51}, {"text": "Moi je garde la cohérence que j'ai toujours \ndéfendue : nous avons besoin de l'outil nucléaire.  ", "start": 85.32, "duration": 5.19}, {"text": "Nous en avons besoin à tous points de vue. D'abord \npour la question climatique, on en parlait,  ", "start": 90.51, "duration": 4.59}, {"text": "mais aussi parce que c'est le cœur de notre \nmodèle industriel aujourd'hui, de notre modèle  ", "start": 95.1, "duration": 5.22}, {"text": "économique, de notre modèle social. Les Français \nvoient bien que si on se passe du nucléaire,  ", "start": 100.32, "duration": 5.04}, {"text": "on devient dépendant de ce avec quoi on fabrique \nde l'électricité, c'est à dire aujourd'hui  ", "start": 105.36, "duration": 4.29}, {"text": "essentiellement du gaz. Même pour mettre des \néoliennes et des panneaux solaires, on a besoin  ", "start": 109.65, "duration": 4.92}, {"text": "de gaz. Et le gaz, et bien c'est évidemment une \nénergie carbonée, mais c'est aussi une énergie que  ", "start": 114.57, "duration": 6.15}, {"text": "nous avons besoin d'importer et donc nous devenons \ndépendants - c'est ce que fait l'Allemagne  ", "start": 120.72, "duration": 3.72}, {"text": "aujourd'hui - notamment de la Russie, ou des \nAméricains qui peuvent nous fixer leurs prix.  ", "start": 124.44, "duration": 4.56}, {"text": "Et c'est ce qui fait que les prix de l'énergie \naugmentent considérablement. Donc investir dans la  ", "start": 129.0, "duration": 4.65}, {"text": "filière nucléaire, c'était notre responsabilité. \nEt oui, le gouvernement et Emmanuel Macron,  ", "start": 133.65, "duration": 4.11}, {"text": "comme François Hollande avant lui, ont été \ngravement coupables d'avoir fermé de manière  ", "start": 137.76, "duration": 4.98}, {"text": "anticipée Fessenheim, d'avoir décidé - parce \nque c'est encore aujourd'hui dans la loi - qu'il  ", "start": 142.74, "duration": 4.41}, {"text": "fallait fermer 14 réacteurs nucléaires, 14 \ncentrales nucléaires supplémentaires dans les  ", "start": 147.15, "duration": 3.87}, {"text": "années qui viendront de manière anticipée. Et \naujourd'hui, le changement le pied d'Emmanuel  ", "start": 151.02, "duration": 4.5}, {"text": "Macron ne peut pas faire oublier que même \nce règlement européen, avec ses fragilités,  ", "start": 155.52, "duration": 5.22}, {"text": "est le résultat du fait qu'il n'a pas défendu \nle nucléaire pendant les années de son mandat.", "start": 160.74, "duration": 6.75}, {"text": "Il faut que les Français les européens, mais \nsurtout les Français voient clair tiers qu'on  ", "start": 168.48, "duration": 4.87}, {"text": "sache où on va sur 10 15 20 ans ou 30 ans pour \nles nouvelles générations ce que par exemple  ", "start": 173.35, "duration": 3.84}, {"text": "l'EPR de flamanville c'est un gouffre financier il \nest toujours pas en activité il faut qu'on fasse  ", "start": 177.19, "duration": 6.27}, {"text": "le choix énergétique de dire pour les nouvelles \ngénérations à quoi on va fonctionner est ce que  ", "start": 183.46, "duration": 4.56}, {"text": "c'est le mix énergétique qui ont dit ou est \nce quand et comment on le fait et de façon à  ", "start": 188.02, "duration": 4.98}, {"text": "fournir l'électricité de façon à ce que ce soit \nclair même dans les villes on va dire voilà là  ", "start": 193.0, "duration": 3.54}, {"text": "on va démanteler une vieille centrale nucléaire \net on va en construire des nouvelles voyez qu'on  ", "start": 196.54, "duration": 4.26}, {"text": "ait un plan clair sur les 20 ou 30 prochaines \nannées vous avez mille fois raison c'est les  ", "start": 200.8, "duration": 5.25}, {"text": "mots que j'ai employé moi même depuis des années \nen disant il faut enfin un cap l'énergie fait  ", "start": 206.05, "duration": 6.15}, {"text": "les suds le sujet le plus structurant pour une \nsociété qui fait parce que c'est ce qui défie  ", "start": 212.2, "duration": 4.29}, {"text": "toute l'organisation de la société ensuite et \ndonc il faut qu'on est en effet des décisions  ", "start": 216.49, "duration": 4.77}, {"text": "et de long terme parce que qu'est-ce qui dans une \nsource énergétique on le fait par définition pour  ", "start": 221.26, "duration": 5.34}, {"text": "plusieurs décennies et c'est tout le problème \nde cette réglementation européenne qu'on voit  ", "start": 226.6, "duration": 3.78}, {"text": "arriver sur la table aujourd'hui qu'elle nous dit \nque le nucléaire est une énergie de transition  ", "start": 230.38, "duration": 4.44}, {"text": "mais l'énergie de transition ça veut dire au \nfond que eux on y voit pas à long terme on n'a  ", "start": 234.82, "duration": 5.34}, {"text": "pas les moyens d'investir pour l'avenir moi je \ncrois que nous devons dire que le nucléaire est  ", "start": 240.16, "duration": 4.17}, {"text": "une énergie stratégique peut-être demain avec la \nrecherche on trouvera d'autres sources d'énergie  ", "start": 244.33, "duration": 4.32}, {"text": "qui ne présentent pas les inconvénients \nque le nucléaire représente l'usure ce  ", "start": 248.65, "duration": 3.3}, {"text": "qui s'est passé aux états unis d'ailleurs le \ngouvernement est aussi responsable parce que  ", "start": 251.95, "duration": 4.17}, {"text": "le programme astrid qui était un programme \ndont le but était d'apprendre à recycler les  ", "start": 256.12, "duration": 4.59}, {"text": "déchets nucléaires pour en faire de nouveau un \nmatériau de production d'énergie c'est bien ce  ", "start": 260.71, "duration": 4.62}, {"text": "qu'on espère mais les jours à coup de tête par \nle gouvernement ces 500 millions d'euros qui  ", "start": 265.33, "duration": 4.29}, {"text": "auront été dépensés pour rien on voit bien \nmalheureusement ce quinquennat que les deux  ", "start": 269.62, "duration": 4.17}, {"text": "derniers quinquennat or on était 10 ans de perdus \nsur le sujet de l'énergie alors qu'on a besoin  ", "start": 273.79, "duration": 4.26}, {"text": "de ce 4 caire que vous évoquez mais après il ya \nquand même toujours ce risque nucléaire faut pas  ", "start": 278.05, "duration": 4.08}, {"text": "non plus des cartes en a pas parlé à toujours \nc'est quand même une centrale nucléaire c'est  ", "start": 282.13, "duration": 4.08}, {"text": "plus dangereux qu'une éolienne quand même donc \nc'est ce risque nucléaire ils étirent il existe  ", "start": 286.21, "duration": 5.8}, {"text": "notamment en france puisqu'on est le pays le \nplus nucléarisé au monde bien sûr le risque  ", "start": 292.01, "duration": 5.49}, {"text": "nucléaire existent et d'ailleurs et il est pris \nen compte aujourd'hui vous avez dans la filière  ", "start": 297.5, "duration": 4.47}, {"text": "nucléaire française une exigence d'excellence \nvous parliez de flamanville si les travaux sont  ", "start": 301.97, "duration": 5.16}, {"text": "si complexes c'est parce que effectivement il \nfaut garantir le risque soit maîtrisé mais à ce  ", "start": 307.13, "duration": 5.61}, {"text": "jour le nucléaire n'a pas tué une seule personne \nen france en revanche chaque année chaque année  ", "start": 312.74, "duration": 4.8}, {"text": "dans notre pays chaque année dans d'autres pays \neuropéens il y a des milliers de personnes qui  ", "start": 317.54, "duration": 4.71}, {"text": "meurent du charbon de la pollution au charbon \nd'eau aujourd'hui l'allemagne qui fait le choix  ", "start": 322.25, "duration": 4.53}, {"text": "de sortir du nucléaire elle rouvre des mines de \ncharbon à ciel ouvert et nous en subissons aussi  ", "start": 326.78, "duration": 5.52}, {"text": "les consciences genou le danger il est là merci \nalors une question de l'est afrique ou dans une  ", "start": 332.3, "duration": 6.3}, {"text": "question mais c'était pour rajouter là-dessus \nla raison pour laquelle le nucléaire était en  ", "start": 338.6, "duration": 3.36}, {"text": "débat d'ailleurs c'était pas alors qu'il est \ntrès en dessous des normes d'émission fixé  ", "start": 341.96, "duration": 3.51}, {"text": "pour les labels verts c'est justement à cause \nde ce risque nucléaire ce qu'une des conditions  ", "start": 345.47, "duration": 3.45}, {"text": "c'est aussi à do nothing can criardes donc qui \nne qui ne m'affecte pas considérablement les  ", "start": 348.92, "duration": 4.89}, {"text": "autres impacts environnementaux donc c'est aussi \npour ça que le nucléaire était en débat jusque  ", "start": 353.81, "duration": 3.15}, {"text": "là j'en ris tant que telle dans la taxonomie \nrobben exactement et le groupe d'experts en  ", "start": 356.96, "duration": 4.98}, {"text": "différé unis pour travailler sur ce sujet a \nconsidéré que le nucléaire pouvait répondre  ", "start": 361.94, "duration": 4.8}, {"text": "à ce critère qui consiste à ne pas faire de \ndommages significative est ce que je voudrais  ", "start": 366.74, "duration": 3.99}, {"text": "dire simplement pour terminer c'est que le vrai \ndommage il vient d'un mix énergétique mal conçu  ", "start": 370.73, "duration": 5.13}, {"text": "mal construit on met souvent en équivalence \nle nucléaire est par exemple les éoliennes  ", "start": 375.86, "duration": 3.78}, {"text": "vous disiez les éoliennes c'est pas dangereux \nc'est vrai vous noie ses vidéos viennent c'est  ", "start": 379.64, "duration": 3.09}, {"text": "dangereux et je vais vous dire pourquoi pas rien \nquand on fait une éolienne elle tourne une partie  ", "start": 382.73, "duration": 4.29}, {"text": "du temps et souvent une petite partie du temps \net le reste du temps avec quoi est-ce qu'on peut  ", "start": 387.02, "duration": 4.08}, {"text": "alimenter notre mix électrique avec du gaz ou du \ncharbon et ça pour le coup c'est dangereux parce  ", "start": 391.1, "duration": 5.43}, {"text": "que ça ça pollue la planète ça ça met en danger \nle climat ça ça tue des gens aujourd'hui c'est  ", "start": 396.53, "duration": 4.62}, {"text": "pas une fiction c'est aujourd'hui les gens du coin \ndit jean luc mélenchon a dit hier je crois que il  ", "start": 401.15, "duration": 5.46}, {"text": "fallait finalement il fallait une cinquantaine \nd'éoliennes pour remplacer un réacteur est ce  ", "start": 406.61, "duration": 5.43}, {"text": "que c'est complètement faux c'est complètement \nfou parce que d'abord jean luc mélenchon prend  ", "start": 412.04, "duration": 5.19}, {"text": "1400 t3400 éolienne pour médaille lui et \nd'une cinquantaine non médicaux des pays", "start": 417.23, "duration": 4.83}, {"text": "allez-y monsieur bellamy pardon jean luc \nmélenchon sur l'argument prend en compte  ", "start": 422.06, "duration": 7.53}, {"text": "des puissances qui n'ont rien à voir avec celle \npar exemple du nucléaire celle des espère qu'on  ", "start": 429.59, "duration": 3.84}, {"text": "va construire et surtout il fait l'impasse et \nencore une fois il faut le redire c'est très  ", "start": 433.43, "duration": 3.21}, {"text": "important sur l'internet ans c'est à dire le \nfait que les éoliennes elles elles ne marchent  ", "start": 436.64, "duration": 4.02}, {"text": "pas fait suffisamment quand vous allumez votre \nélectricité vous avez besoin que elles viennent  ", "start": 440.66, "duration": 5.55}, {"text": "même s'il n'y a pas de vent ou n'ya pas de \nsoleil et c'est d'ailleurs en général quand  ", "start": 446.21, "duration": 4.23}, {"text": "il n'y a pas de vent et qui a pas de soleil qu'on \na le plus besoin d'électricité pour se chauffer  ", "start": 450.44, "duration": 3.69}, {"text": "par exemple et donc il est un bon gars mental \nde de démonter cette aberration intellectuelle  ", "start": 454.13, "duration": 5.43}, {"text": "qui consiste à faire comme si les éoliennes \nou pouvait être équivalente à une énergie  ", "start": 459.56, "duration": 4.5}, {"text": "qui le câble c'est à dire et une énergie qui \nfonctionne en continu et c'est d'autant plus  ", "start": 464.06, "duration": 4.56}, {"text": "grave que ceux qui vantent le nombre énergétique \nfondée sur l'éolien j'entendais tout à l'heure  ", "start": 468.62, "duration": 4.62}, {"text": "c'est la falco dire qu'on pourrait se passer du \nnucléaire mais je crois qu'aujourd'hui si on se  ", "start": 473.24, "duration": 3.75}, {"text": "passe du nucléaire on doit assumer qu'on devient \nainsi censuré par les sages de prospective qui  ", "start": 476.99, "duration": 4.65}, {"text": "surprenait des sérieuses sang du christ sur les \ncentrales excusez moi mais quand même il faudrait  ", "start": 481.64, "duration": 3.15}, {"text": "qu'ils aient un peu moins d'anarchie quant à \nl'implantation des centrales d d d d éoliennes  ", "start": 484.79, "duration": 3.84}, {"text": "pardon désolé on perd on oublie totalement \nde sacraliser les paysages de sacraliser  ", "start": 488.63, "duration": 4.41}, {"text": "les derniers leur vie religieuse au massacre des \nrégions entières aller faire un tour en catalogne  ", "start": 493.04, "duration": 4.38}, {"text": "allez faire un tour entier entre narbonne et \nbarcarès le nombre d'éoliennes que est implanté  ", "start": 497.42, "duration": 5.85}, {"text": "partout il ya plus une seule ligne d'horizon \npropre vous et gt gt il ya deux jours sur la  ", "start": 503.27, "duration": 4.23}, {"text": "margeride en lozère où on bousille totalement des \npaysages en mai tonnes d'aidé des éoliennes est ce  ", "start": 507.5, "duration": 5.16}, {"text": "assez pour 20 ans 30 ans faire les gentils qu'ils \napprennent une peine de 30 ans à voir leur horizon  ", "start": 512.66, "duration": 4.71}, {"text": "salies parce qu'il n'ya pas du tout de véritable \nprise en compte de protection des territoires je  ", "start": 517.37, "duration": 6.96}, {"text": "suis un impact majeur pour la biodiversité moi \nje défends les pêcheurs temps commission de la  ", "start": 524.33, "duration": 4.23}, {"text": "pêche aussi au parlement européen les pêcheurs \nil voit très bien à quel point l'éolien en mer  ", "start": 528.56, "duration": 3.75}, {"text": "par exemple fragile il la reproduction des espèces \nde poissons qu'ils ont préservé pendant longtemps  ", "start": 532.31, "duration": 4.56}, {"text": "avec des efforts précieux ont ont pardonné mais \nl'expression on emmerde les chasseurs en en mer  ", "start": 536.87, "duration": 4.93}, {"text": "pêcheur on a bien raison de le faire c'était \npréserver des galets en danger ont fait un bide  ", "start": 541.8, "duration": 4.14}, {"text": "et ensuite et ensuite on installe des éoliennes en \nmer ou à terre ils vont détruire versement dès la", "start": 545.94, "duration": 7.17}, {"text": "12 e le début de soyez attentifs parce que on \nconnaît bien les allemands sur ce sujet mais ils  ", "start": 553.11, "duration": 9.03}, {"text": "ont ils sont en train d'avaler la couleuvre mais \nelle est jamais vraiment dans le fond d'estomac  ", "start": 562.14, "duration": 3.78}, {"text": "avec eux donc on sait très bien que qui sont \nempreints d'écologie fin de d'écologie politique  ", "start": 565.92, "duration": 4.26}, {"text": "depuis longtemps un aujourd'hui la girelle \nénergie allemand c'est 50 pour son énergie  ", "start": 570.18, "duration": 4.11}, {"text": "fossile donc c'est une catastrophe écologique de \nde faire ça ils vont encore aller plus loin de  ", "start": 574.29, "duration": 5.28}, {"text": "vraiment au niveau monte à 60 65 peut-être 68 % \nde leur production énergétique à base d'énergies  ", "start": 579.57, "duration": 6.06}, {"text": "fossiles donc je pense qu'ils vont quand même \nun moment tentés au niveau européen de renverser  ", "start": 585.63, "duration": 4.32}, {"text": "la vapeur et de revenir sur les décisions qui ont \nété prises ce député soyez attentive j'ai surtout", "start": 589.95, "duration": 5.25}, {"text": "l'impression merci monsieur le député bellamy", "start": 595.2, "duration": 9.75}]}