{"label": "droite", "transcript": [{"text": "C'est une transformation de notre modèle de \nsociété, parce que pour la première fois,  ", "start": 0.0, "duration": 3.45}, {"text": "nous allons voir différencier les droits des \ncitoyens français dans l'espace public. Pour  ", "start": 3.45, "duration": 5.79}, {"text": "la première fois, un passe sanitaire, c'est à \ndire un document de santé va conditionner le  ", "start": 9.24, "duration": 5.4}, {"text": "fait que nous puissions accéder à un espace \npublic, à un événement public, à un lieu à  ", "start": 14.64, "duration": 6.39}, {"text": "l'intérieur du territoire national. Et je crois \nqu'il y a là, effectivement, un basculement dans  ", "start": 21.03, "duration": 5.01}, {"text": "notre modèle de société, et un précédent dont \nil faut mesurer avec soin les conséquences.", "start": 26.04, "duration": 4.26}, {"text": "Pourtant certains de vos opposants \ndisent que ces mesures, ce sont des  ", "start": 30.3, "duration": 5.46}, {"text": "mesures de liberté. Qu'est ce \nque voudriez leur répondre ?", "start": 35.76, "duration": 2.79}, {"text": "Je ne vois pas en quoi ce sont des mesures \nde liberté... Je crois que cette promesse une  ", "start": 38.55, "duration": 8.13}, {"text": "fiction : je ne vois pas comment on peut estimer \nqu'on vit libre, même quand on est vacciné,  ", "start": 46.68, "duration": 4.11}, {"text": "dans un pays où on doit produire dix ou quinze \nfois par jour un document de santé et une pièce  ", "start": 50.79, "duration": 5.28}, {"text": "d'identité, pour des actes aussi simples \nque d'aller prendre un café en terrasse,  ", "start": 56.07, "duration": 3.21}, {"text": "de rentrer dans un centre commercial, ou bien \nde prendre un train. Ce sont des actes que les  ", "start": 59.28, "duration": 5.37}, {"text": "Français font tous les jours, et aujourd'hui \nil va falloir que nous soyons obligés de nous  ", "start": 64.65, "duration": 5.07}, {"text": "identifier et de garantir notre état de santé, \nen l'occurrence notre certificat de vaccination,  ", "start": 69.72, "duration": 4.17}, {"text": "pour pouvoir accéder à ces gestes. Donc je \ncrois encore une fois que le sujet n'est  ", "start": 73.89, "duration": 4.95}, {"text": "pas le vaccin. Le sujet n'est pas la question \nde savoir si le vaccin est utile ou non face  ", "start": 78.84, "duration": 4.38}, {"text": "à cette épidémie. Le sujet c'est de savoir quel \nest le modèle de société que nous construisons,  ", "start": 83.22, "duration": 3.66}, {"text": "pour la première fois, lorsque par ailleurs \nles citoyens vont être conduits à contrôler  ", "start": 86.88, "duration": 5.13}, {"text": "en permanence les droits de leur prochain, \nlorsqu'un serveur de café va être sommé,  ", "start": 92.01, "duration": 6.21}, {"text": "sauf à encourir 45000 euros d'amendes et un an \nd'emprisonnement, de vérifier que vous avez bien  ", "start": 98.22, "duration": 5.49}, {"text": "été vacciné et que votre pièce d'identité atteste \nque c'est bien vous, avant d'avoir le droit  ", "start": 103.71, "duration": 4.02}, {"text": "de vous servir un petit noir au comptoir. C'est \ncette question là qui se pose en fait aujourd'hui.", "start": 107.73, "duration": 3.45}]}