{"label": "droite", "transcript": [{"text": "Madame la Présidente de la Commission, Monsieur \nle Président du Conseil, Le jour de votre visite  ", "start": 2.0, "duration": 4.42}, {"text": "à Ankara j'étais à Erevan, j'ai visité un hôpital \narménien qui soigne les blessés de la dernière  ", "start": 6.42, "duration": 5.19}, {"text": "guerre. Et en croisant leur regard, j'ai eu \nhonte de venir d'Europe. Honte des compromissions  ", "start": 11.61, "duration": 5.97}, {"text": "européennes face aux agissements d’Erdogan contre \nles Kurdes, trahis en Syrie après avoir vaincu  ", "start": 17.58, "duration": 5.43}, {"text": "Daesh, honte pour les civils de Libye, honte \npour nos frères grecs, chypriotes, bulgares,  ", "start": 23.01, "duration": 4.92}, {"text": "dont la souveraineté est constamment menacée, \nhonte pour le peuple d'Arménie, peuple frère  ", "start": 27.93, "duration": 5.01}, {"text": "de l'Europe, abandonné à une agression unilatérale \net qui a dû faire face seul aux drones de Erdogan,  ", "start": 32.94, "duration": 6.12}, {"text": "à ses mercenaires djihadistes, à ses bombes \nà sous-munitions. J'ai été à Yerablur,  ", "start": 39.06, "duration": 4.77}, {"text": "ou reposent des milliers de jeunes, qui sont \nmorts comme tant d'autres dans le camp adverse,  ", "start": 43.83, "duration": 4.41}, {"text": "seulement parce qu’Erdogan a décidé que la \nviolence valait mieux que la diplomatie pour  ", "start": 48.24, "duration": 4.38}, {"text": "faire valoir ses intérêts. C'est un crime \nabsolu en soi, commis par un chef d'État  ", "start": 52.62, "duration": 4.08}, {"text": "qui se refuse à dénoncer le génocide des \nArméniens – ce qui devrait suffire ici à  ", "start": 56.7, "duration": 4.38}, {"text": "nous alerter. Mais c'est aussi un précédent \nterrible : nous laissons sans dire un mot,  ", "start": 61.08, "duration": 3.81}, {"text": "la deuxième armée de l’OTAN violer impunément \nle droit international. Et la seule chose qui  ", "start": 64.89, "duration": 5.67}, {"text": "a ému l'Europe, c'est une chaise manquante \n! Depuis le début de ce débat, on dirait  ", "start": 70.56, "duration": 5.25}, {"text": "que le premier problème avec la Turquie, c'est un \nproblème de protocole. Mais ouvrons les yeux ! La  ", "start": 75.81, "duration": 4.32}, {"text": "civilisation européenne a pourtant tant à dire au \nmonde, tant de bien à faire. Et l'Europe a aussi,  ", "start": 80.13, "duration": 4.53}, {"text": "si elle voulait s'en servir, tant de leviers \npour agir. Le premier signe serait d'exiger,  ", "start": 84.66, "duration": 5.07}, {"text": "d'exiger enfin que tous les prisonniers \nde guerre arméniens encore détenus à Bakou  ", "start": 89.73, "duration": 5.52}, {"text": "soient libérés sans délai, que soit mis fin \nà ce crime de guerre. Si l'Europe le voulait,  ", "start": 95.25, "duration": 4.8}, {"text": "l'Europe le pourrait. Il est temps de retrouver \nle sens des urgences essentielles. Merci beaucoup.", "start": 100.05, "duration": 5.37}]}