{"label": "droite", "transcript": [{"text": "Vous en tant qu'enseignant comment \nvous traitez cette chose-là ? ", "start": 0.0, "duration": 3.47}, {"text": "- Alors moi j'étais professeur de philosophie donc \nc'est une question qu'il faut poser plutôt à un  ", "start": 3.47, "duration": 4.27}, {"text": "professeur d'histoire, mais je pense qu'il \nfaut sortir... Je ne crois pas, si vous voulez,  ", "start": 7.74, "duration": 6.63}, {"text": "que les que les jeunes Français aujourd'hui \nsoit prisonniers de cet héritage. Je pense que  ", "start": 14.37, "duration": 4.38}, {"text": "c'est paradoxalement plutôt le problème de leurs \naînés. Je ne pense pas que les jeunes Français  ", "start": 18.75, "duration": 3.81}, {"text": "soit obsédés par la question de de ce tribunal \nperpétuel dont on a fait l'histoire. J'entendais  ", "start": 22.56, "duration": 7.11}, {"text": "une professeure de Sciences Po dans un colloque \nexpliquer que le rôle de l'historien, c'était  ", "start": 29.67, "duration": 4.5}, {"text": "de dire dans le passé ce qui était bien et ce qui \nétait mal. Mais non. Le rôle de l'historien c'est  ", "start": 34.17, "duration": 3.66}, {"text": "d'apprendre la vérité et d'essayer de l'élucider, \net d'essayer de permettre à ceux qui le lisent et  ", "start": 37.83, "duration": 5.97}, {"text": "à ceux qui l'écoutent de s'approprier une vérité \nhistorique cernée du plus près possible. On doit  ", "start": 43.8, "duration": 4.65}, {"text": "regarder l'histoire avec une forme de simplicité, \navec humilité, avec lucidité en même temps. Et au  ", "start": 48.45, "duration": 6.27}, {"text": "fond, si voulez, moi je le dis comme professeur, \nce ne sont jamais mes élèves, y compris issus de  ", "start": 54.72, "duration": 4.83}, {"text": "l'immigration, qui m'ont expliqué que la France \nétait coupable de plein de crimes envers ceux qui  ", "start": 59.55, "duration": 3.99}, {"text": "les avaient précédés. Jamais. Ceux qui disent \nça, ce sont nos dirigeants. Ceux qui disent  ", "start": 64.83, "duration": 5.22}, {"text": "que l'histoire de France était racontée d'une \nmanière post-coloniale et ethnocentrique, ce sont  ", "start": 70.05, "duration": 4.92}, {"text": "nos élites qui ont voulu réformer les programmes \npour détruire une narration trop historique qui  ", "start": 74.97, "duration": 5.43}, {"text": "leur était insupportable. Celui qui a dit que la \nFrance était coupable de crimes contre l'humanité,  ", "start": 80.4, "duration": 4.56}, {"text": "ce n'est jamais un des élèves que j'ai rencontré, \nc'est le président de la République française.,  ", "start": 84.96, "duration": 3.72}, {"text": "lorsqu'il a parlé de cette question sur l'Algérie. \nEt je pense qu'il ne faut pas jeter sur les élèves  ", "start": 88.68, "duration": 5.07}, {"text": "la responsabilité d'une question qui, en réalité, \nencombre bien plus leurs aînés. On a tous les  ", "start": 93.75, "duration": 4.83}, {"text": "moyens de construire une vraie réconciliation avec \nnotre propre mémoire si on sait ne pas verser dans  ", "start": 98.58, "duration": 5.67}, {"text": "cette espèce de \"d'excès de mémoire\" de nos fautes \net d'oubli des belles pages de notre histoire.  ", "start": 104.25, "duration": 8.8}, {"text": "Encore une fois, ce n'est pas un jeune issu de \nl'immigration qui a demandé qu'on retire la statue  ", "start": 113.05, "duration": 5.1}, {"text": "de Napoléon sur la place de la mairie à Rouen, \nc'est le maire de Rouen. C'est cette génération  ", "start": 118.15, "duration": 6.75}, {"text": "qui a un problème avec notre histoire. Mais je \npense que l'on doit réussir à dépasser ce problème  ", "start": 124.9, "duration": 6.09}, {"text": "pour retrouver le sens de la transmission, \navec tout ce qu'il implique de responsabilité.", "start": 130.99, "duration": 3.6}]}