{"label": "droite", "transcript": [{"text": "Décidément, on aura beaucoup parlé d'éducation ce \nmatin, et je pense est une très bonne nouvelle,  ", "start": 0.99, "duration": 3.12}, {"text": "parce que, encore une fois, c'est vraiment le \nsujet majeur pour l'avenir. Comment redonner  ", "start": 4.11, "duration": 3.51}, {"text": "envie aux enfants d'adhérer à l'école ? Moi je \nvous dis une chose très simple : je n'ai jamais  ", "start": 7.62, "duration": 5.28}, {"text": "rencontré d'élèves qui m'ait dit qu'il ne voulait \npas participer au projet de l'enseignement,  ", "start": 12.9, "duration": 6.63}, {"text": "qu'il ne voulait pas recevoir ce que nous avions \nà leur transmettre. Ce que j'ai vécu c'est que,  ", "start": 19.53, "duration": 3.66}, {"text": "dans ma formation d'enseignant, on m'a expliqué \nqu'il ne fallait pas transmettre un savoir,  ", "start": 23.19, "duration": 3.99}, {"text": "qu'il fallait que les élèves puissent construire \nleurs propres savoirs. Quand je vais écouter ce  ", "start": 27.18, "duration": 4.77}, {"text": "qui se dit à la radio ou à la télévision, \noù j'entends le président de la République  ", "start": 31.95, "duration": 3.18}, {"text": "qui dit qu'il n'y a pas de culture française \net ce ne sont pas les élèves qui disent ça,  ", "start": 35.13, "duration": 3.48}, {"text": "même les élèves issus de l'immigration. C'est \ndans le discours ambiant, dans celui qu'on  ", "start": 38.61, "duration": 5.07}, {"text": "entend parfois de la part de la génération des \nadultes et non pas de la génération des jeunes,  ", "start": 43.68, "duration": 4.86}, {"text": "qu'on nous explique que notre culture, transmettre \nnotre culture, ce serait un acte ethnocentriste  ", "start": 48.54, "duration": 5.43}, {"text": "ou néo-colonial ; que la littérature est \nsexiste, qu'il faut transformer la langue  ", "start": 53.97, "duration": 3.99}, {"text": "comme le dit Jean-Luc Mélenchon \"la langue qu'on \ndit française\" ; qu'il faudrait s'enthousiasmer,  ", "start": 57.96, "duration": 4.86}, {"text": "comme le disait encore le même Jean-Luc Mélenchon, \nde la \"créolisation\" qui viendraient déconstruire  ", "start": 62.82, "duration": 4.59}, {"text": "la langue française ; que, au fond, cette crise \nde la culture, cette crise de la transmission,  ", "start": 67.41, "duration": 4.23}, {"text": "moi je peux le dire comme professeur, elle ne \nvient pas des jeunes, elle ne vient pas des  ", "start": 71.64, "duration": 3.63}, {"text": "enfants. Quand vous venez devant des élèves en \nleur disant \"j'ai quelque chose à vous apprendre  ", "start": 75.27, "duration": 3.72}, {"text": "qui mérite d'être reçu\" c'est le début d'une \nrelation qui est évidemment toujours difficile,  ", "start": 78.99, "duration": 4.53}, {"text": "parce que ça n'est jamais facile la relation \npédagogique, ça n'est jamais facile la relation  ", "start": 83.52, "duration": 3.84}, {"text": "éducative, mais c'est toujours le début d'une \nrelation passionnée. Parcce que ce que désirent  ", "start": 87.36, "duration": 4.26}, {"text": "les jeunes, ce qui ce qui les anime, ce à quoi ils \naspirent, c'est à rejoindre quelque chose de plus  ", "start": 91.62, "duration": 6.12}, {"text": "grand qu'eux, en quoi ils puissent se reconnaître. \nEt c'est ce que, reconnaissons-le malheureusement,  ", "start": 97.74, "duration": 3.72}, {"text": "dans beaucoup de nos quartiers, l'islamisme \na su faire sur le vide que la République a  ", "start": 101.46, "duration": 4.65}, {"text": "laissé derrière elle. Nous n'avons pas su, vous le \ndisiez Monsieur, parler de notre civilisation. Et  ", "start": 106.11, "duration": 4.11}, {"text": "parce que nous n'avons pas su parler de notre \ncivilisation, parce que nous n'avons rien su  ", "start": 110.22, "duration": 3.6}, {"text": "transmettre, d'une certaine manière, alors la \nradicalisation islamiste est venue remplir les  ", "start": 113.82, "duration": 5.59}, {"text": "cœurs et les esprits. Et, d'une certaine façon, \nnous avons ouvert la voie parce que nous n'avons  ", "start": 119.41, "duration": 5.76}, {"text": "pas su proposer un idéal à partager à ses \ndiscours absurdes de haine et de violence  ", "start": 125.17, "duration": 4.47}, {"text": "qui ont pris la place de l'idéal que la \nFrance pouvait avoir à porter. Je le dis,  ", "start": 129.64, "duration": 5.34}, {"text": "avec toute notre famille politique, nous l'avons \ndit tout au long de la campagne des européennes,  ", "start": 134.98, "duration": 2.79}, {"text": "et nous continuons de le dire au Parlement \neuropéen : une France et une Europe qui ne  ", "start": 137.77, "duration": 4.35}, {"text": "savent pas dire qu'ils sont les héritiers d'une \ncivilisation millénaire, une France qui ne sait  ", "start": 142.12, "duration": 6.42}, {"text": "pas nommer ses racines, qui ne sait pas parlé de \nson histoire, qui ne sait pas être fière de ce  ", "start": 148.54, "duration": 4.41}, {"text": "qu'elle est, est une France qui n'a pas d'avenir, \nsi elle ne retrouve pas son lien avec son passé", "start": 152.95, "duration": 5.1}, {"text": "Je crois que le mot civilisation a été prononcé \nplusieurs fois ici. Civilisation. Vous citiez  ", "start": 163.65, "duration": 5.04}, {"text": "Saint-Exupéry : \"ce sont non pas les choses, mais \nun certain arrangement entre les êtres qui fait  ", "start": 168.69, "duration": 4.71}, {"text": "qu'ils sont liés ainsi et non autrement\". \nC'est exactement de ce lien que nous avons  ", "start": 173.4, "duration": 4.11}, {"text": "besoin. Si nous voulons vaincre le danger de \nl'archipellisation de la France, nous avons  ", "start": 177.51, "duration": 4.05}, {"text": "besoin de retrouver le sens de ce lien commun. \nEt je le redis encore une fois : pour cela, nous  ", "start": 181.56, "duration": 4.86}, {"text": "avons besoin de vous ! Vous pouvez compter sur \nnous, mais c'est vous qui êtes la voix dont nous  ", "start": 186.42, "duration": 4.56}, {"text": "avons besoin pour reconstruire le lien partout sur \nles territoires, dans les facs, dans les amphis,  ", "start": 190.98, "duration": 5.67}, {"text": "dans vos lieux de travail, dans vos lieux de \nstage. Vous êtes ceux qui peuvent dire cela, qui  ", "start": 196.65, "duration": 4.77}, {"text": "peuvent partager ce message si souvent caricaturé, \nsi souvent traîné dans la boue. Vous êtes ceux qui  ", "start": 201.42, "duration": 6.0}, {"text": "peuvent dire aujourd'hui que \"oui nous croyons \nque ce qui nous lie, quelles que soient nos  ", "start": 207.42, "duration": 4.17}, {"text": "différences, quelles que soient nos divergences, \nc'est quelque chose de plus grand que nous qui a  ", "start": 211.59, "duration": 3.75}, {"text": "vocation à durer, qui a vocation à demeurer, et \nqui s'appelle la France ; et c'est ce que nous  ", "start": 215.34, "duration": 5.04}, {"text": "avons à défendre aussi comme une famille politique \nunie au cours de cette élection présidentielle.", "start": 220.38, "duration": 4.14}]}