{"label": "droite", "transcript": [{"text": "Comme les collègues l'ont rappelé, de fait, les \npêcheurs ont payé un très lourd tribut pour le  ", "start": 0.0, "duration": 4.74}, {"text": "Brexit et, comme ce rapport a le mérite de le \nsouligner, cet impact du Brexit sur la pêche en  ", "start": 4.74, "duration": 6.75}, {"text": "Manche, en mer du Nord, n'est pas encore \npleinement connu, pleinement mesuré ; et  ", "start": 11.49, "duration": 3.84}, {"text": "notamment parce que nous voyons aujourd'hui que \nnous sommes face à une tentative d'interprétation  ", "start": 15.33, "duration": 4.77}, {"text": "par la partie britannique de l'accord qui a \nété signé par le Royaume-Uni et par l'Union  ", "start": 20.1, "duration": 6.33}, {"text": "européenne. Une tentative d'interprétation dont \nle but est de faire en sorte que les principes de  ", "start": 26.43, "duration": 4.74}, {"text": "cet accord ne soit pas respectés. Et il me semble \nque, aujourd'hui, nous devons dire avec fermeté  ", "start": 31.17, "duration": 5.28}, {"text": "que nous n'acceptons pas cette méthode déloyale \npour que nos amis britanniques se soustraient à  ", "start": 36.45, "duration": 7.74}, {"text": "leurs propres engagements. Prenons un exemple \ntout simple qui est tout à fait d'actualité  ", "start": 44.19, "duration": 3.48}, {"text": "que Francisco Millan Mon rappelait à l'instant \n: le traité prévoit que tout bateau qui a une  ", "start": 47.67, "duration": 6.93}, {"text": "antériorité de pêche sous pavillon européen dans \nles eaux britanniques peut actuellement continuer  ", "start": 54.6, "duration": 5.73}, {"text": "son activité aujourd'hui ; et pourtant à Jersey \net Guernesey, nous rencontrons des difficultés  ", "start": 60.33, "duration": 4.05}, {"text": "majeures. Guernesey a à ce jour délivré 168 \nautorisations provisoires de pêche ; Jersey 177,  ", "start": 64.38, "duration": 8.22}, {"text": "contre 47 seulement qui sont définitives. Et \nces autorisations provisoires expirent jeudi.  ", "start": 72.6, "duration": 5.61}, {"text": "Le 30 septembre... Nous ne savons pas, et les \npêcheurs ne savent pas ce qu'il adviendra de  ", "start": 78.21, "duration": 6.27}, {"text": "leur activité au lendemain de cette expiration. \nAlors même qu'ils ont été soumis à une très  ", "start": 84.48, "duration": 5.52}, {"text": "forte instabilité pendant toute la période \nde la négociation du Brexit, il manque encore  ", "start": 90.0, "duration": 4.2}, {"text": "aujourd'hui la visibilité indispensable pour \npouvoir se projeter, s'organiser, et poursuivre  ", "start": 94.2, "duration": 5.37}, {"text": "leur activité sereinement. Et bien il me semble, \nchers collègues, aujourd'hui, et je pense que la  ", "start": 99.57, "duration": 5.58}, {"text": "Commission européenne nous écoute, il est temps \nenfin de mettre en œuvre tous les leviers prévus  ", "start": 105.15, "duration": 5.46}, {"text": "dans l'accord pour garantir que cet accord soit \nappliqué. Rappelons que si la pêche a été traité  ", "start": 110.61, "duration": 6.12}, {"text": "de manière prioritaire dans toute la négociation, \nc'est parce qu'elle a toujours été directement  ", "start": 116.73, "duration": 4.2}, {"text": "liée à toutes les autres dimensions de cet accord \nglobal entre l'Union européenne et le Royaume-Uni,  ", "start": 120.93, "duration": 6.08}, {"text": "et notamment par exemple à la dimension \ncommerciale de cet accord. Et bien il est  ", "start": 127.01, "duration": 3.66}, {"text": "fondamental d'appliquer le même principe dans la \nmise en œuvre de l'accord celui qui a été appliqué  ", "start": 130.67, "duration": 5.28}, {"text": "dans la négociation elle-même, c'est-à-dire de \ngarantir que pour protéger la pêche nous puissions  ", "start": 135.95, "duration": 4.56}, {"text": "faire comprendre à nos partenaires britanniques \nque, si ils ne respectent pas leur propre  ", "start": 140.51, "duration": 5.94}, {"text": "signature, alors nous serons capables de mettre en \nœuvre les moyens prévus par l'accord sur le plan  ", "start": 146.45, "duration": 6.24}, {"text": "du commerce notamment. Et aujourd'hui il semble \nque la volonté soit manquante. En tous les cas,  ", "start": 152.69, "duration": 4.71}, {"text": "nous avons le sentiment que rien n'est encore \ntrès ferme dans la réponse européenne à cette  ", "start": 157.4, "duration": 6.51}, {"text": "question. Ce rapport tombe donc à point nommé, \net je voudrais remercier notre notre collègue  ", "start": 163.91, "duration": 5.52}, {"text": "Pizzaro pour son travail. Dire en m'associant à \nce que disait à l'instant Bert-Jan Ruissen que  ", "start": 169.43, "duration": 5.55}, {"text": "il est fondamental que la réserve d'ajustement \nau Brexit puisse aujourd'hui être mise en œuvre  ", "start": 174.98, "duration": 4.02}, {"text": "le plus rapidement possible, en particulier en \ndirection de la pêche qui est, rappelons-le,  ", "start": 179.0, "duration": 4.2}, {"text": "le secteur le plus touché, à tout le moins l'un \ndes secteurs les plus touchés par le b Brexit,  ", "start": 183.2, "duration": 4.5}, {"text": "et dont nous voyons très bien aujourd'hui à quel \npoint les difficultés sont fortes. Espérons que la  ", "start": 187.7, "duration": 5.01}, {"text": "mise en œuvre de cette réserve et qu'une réponse \ntrès ferme pour garantir que l'accord conclu  ", "start": 192.71, "duration": 5.55}, {"text": "avec la partie britannique soit effectivement \nrespecté permettra de rendre à nos pêcheurs la  ", "start": 198.26, "duration": 5.1}, {"text": "visibilité dont ils ont besoin pour poursuivre \nleur activité sereinement. Merci beaucoup.", "start": 203.36, "duration": 3.78}]}