{"label": "droite", "transcript": [{"text": "Bonjour à tous. Très heureux de vous retrouver \ndepuis cette session plénière à Bruxelles,  ", "start": 0.0, "duration": 4.53}, {"text": "d'autant plus heureux que je voudrais partager \navec vous aujourd'hui – une fois n'est pas coutume  ", "start": 4.53, "duration": 4.62}, {"text": "dans cette période un peu pénible – une bonne \nnouvelle. Il y à un mois, le Parlement européen a  ", "start": 9.15, "duration": 6.18}, {"text": "eu l'occasion de se prononcer dans un rapport sur \nl'égalité entre les hommes et les femmes à propos  ", "start": 15.33, "duration": 4.59}, {"text": "de la gestation pour autrui, et il disait, je \ncite littéralement, dans son paragraphe 30 de ce  ", "start": 19.92, "duration": 5.31}, {"text": "rapport que « l'exploitation sexuelle à des fins \nde gestation pour autrui et de reproduction ou  ", "start": 25.23, "duration": 5.43}, {"text": "à des fins tels que les mariages forcés, la \nprostitution, et la pornographie, est inacceptable  ", "start": 30.66, "duration": 4.62}, {"text": "et constitue une violation de la dignité humaine \net des droits de l'homme ». Aujourd'hui même,  ", "start": 35.28, "duration": 4.56}, {"text": "nous répétons ce vote, cette position, à travers \nle rapport Lopez Aguilar, qui condamne la traite  ", "start": 39.84, "duration": 7.44}, {"text": "des êtres humains et, je le cite, en incluant \nla gestation pour autrui de fait, la gestation  ", "start": 47.28, "duration": 5.52}, {"text": "pour autrui est bien un cas de traite des êtres \nhumains. Et nous l'avons vu malheureusement d'une  ", "start": 52.8, "duration": 6.09}, {"text": "manière très crue dans la toute récente crise \ndu coronavirus, qui a conduit à la fermeture des  ", "start": 58.89, "duration": 4.98}, {"text": "frontières et qui a fait apparaître soudainement \nla réalité de ce trafic, de cette traite des  ", "start": 63.87, "duration": 5.13}, {"text": "êtres humains avec des pays extérieurs à l'Union \neuropéenne : je pense par exemple à l'Ukraine.  ", "start": 69.0, "duration": 4.38}, {"text": "En Ukraine, il y a aujourd'hui – nous le savons – \nun véritable commerce qui s'opère avec plusieurs  ", "start": 73.38, "duration": 7.32}, {"text": "cliniques privées qui recrutent des mères \nporteuses. Et ces femmes, qui sont contraintes  ", "start": 80.7, "duration": 5.46}, {"text": "de renoncer à des droits fondamentaux par un \ncontrat notarié qu'elles passent avec tous les  ", "start": 86.16, "duration": 5.91}, {"text": "clients qui sont, à la naissance de l'enfant, \ndirectement inscrits comme les \"parents\" sur  ", "start": 92.07, "duration": 5.4}, {"text": "l'acte de naissance qui est établi – un acte qui \nest parfaitement frauduleux, puisqu'il donne comme  ", "start": 97.47, "duration": 5.52}, {"text": "mère à un enfant une autre femme que celle qui \na accouché. C'était ce qu'on appelait autrefois  ", "start": 102.99, "duration": 5.01}, {"text": "en France un crime, « le crime de supposition \nd'enfant ». Pourquoi ces femmes ukrainiennes se  ", "start": 108.0, "duration": 5.67}, {"text": "prêtent-elles à ce commerce ? Eh bien parce que le \nsalaire moyen en Ukraine est d'un peu moins de 300  ", "start": 113.67, "duration": 5.1}, {"text": "dollars américains, 250 euros. Le SMIC ukrainien \nest de 124 euros... Après la crise de 2008, qui  ", "start": 118.77, "duration": 6.24}, {"text": "a violemment touché ce pays, le taux de pauvreté \nétait devenu plus important en Ukraine que pendant  ", "start": 125.01, "duration": 5.13}, {"text": "la période soviétique, et la population, qui \nétait de 50 millions d'habitants en l'an 2000,  ", "start": 130.14, "duration": 4.74}, {"text": "a perdu 10 millions d'habitants en 20 ans : 10 \nmillions d'habitants. Aujourd'hui malheureusement,  ", "start": 134.88, "duration": 5.34}, {"text": "l'Ukraine ne fait qu'exporter ses enfants. C'est \nla triste réalité de la misère à laquelle sont  ", "start": 140.22, "duration": 8.25}, {"text": "condamnées tant de femmes qui, évidemment – on \nle comprend très bien – se trouvent contraintes,  ", "start": 148.47, "duration": 4.35}, {"text": "pour sortir de l'extrême pauvreté, de recourir à \nce commerce. Une femme qui accepte de s'engager  ", "start": 152.82, "duration": 7.77}, {"text": "dans une gestation pour autrui en Ukraine percevra \n15 000 euros. Cela représente 60 fois le salaire  ", "start": 160.59, "duration": 5.46}, {"text": "mensuel ukrainien moyen. 15 000 euros qui seront \nversés à la mère porteuse ; mais ne vous y trompez  ", "start": 166.05, "duration": 5.97}, {"text": "pas : bien sûr ça n'est pas l'essentiel, puisque \nle coût pour le client et de 40 000 à 60 000  ", "start": 172.02, "duration": 4.5}, {"text": "euros – le différentiel étant bien sûr pour \nles entreprises qui prospèrent sur ce trafic  ", "start": 176.52, "duration": 4.29}, {"text": "sinistre. Dans les nombreuses obligations \nauxquelles souscrivent les mères-porteuses,  ", "start": 180.81, "duration": 4.26}, {"text": "il y a des contraintes extrêmement pesantes, et \nen particulier celles de traitements hormonaux qui  ", "start": 185.07, "duration": 6.9}, {"text": "sont lourds et qui peuvent être dangereux. Et nous \navons malheureusement très peu de transparence  ", "start": 191.97, "duration": 4.29}, {"text": "sur le devenir de ces femmes qui sont victimes de \ncette exploitation épouvantable. Pendant la crise  ", "start": 196.26, "duration": 6.42}, {"text": "du coronavirus, on a vu soudainement apparaître la \nréalité de ce trafic sinistre, puisque plusieurs  ", "start": 202.68, "duration": 4.32}, {"text": "entreprises locales ont publié des photos de \ndizaines de bébés qui étaient alignés dans des  ", "start": 207.0, "duration": 4.86}, {"text": "couffins, pour tenter de forcer le gouvernement \nukrainien à ouvrir les frontières, de peur de  ", "start": 211.86, "duration": 5.16}, {"text": "voir exploser le coût que représentait pour ces \nentreprises le fait de devoir garder ces enfants  ", "start": 217.02, "duration": 4.59}, {"text": "au lieu de les livrer dans les délais. Aujourd'hui \nnous sommes heureusement sur la bonne pente,  ", "start": 221.61, "duration": 6.63}, {"text": "pour lutter contre la gestation pour autrui. Tout \nrécemment des pays européens comme la Lituanie, le  ", "start": 228.24, "duration": 4.38}, {"text": "Danemark... ont interdit la gestation pour autrui \nsur leur sol. La Grande-Bretagne, qui l'autorise,  ", "start": 232.62, "duration": 4.5}, {"text": "a quitté l'Union européenne. Bref, il n'y a plus \naujourd'hui que trois pays en Europe pour qui  ", "start": 237.12, "duration": 4.44}, {"text": "cette pratique est légale, alors qu'ils étaient \nhuit il y a moins de 10 ans. Ceci, soit dit en  ", "start": 241.56, "duration": 5.13}, {"text": "passant, nous livre un enseignement important : le \n« sens de l'histoire » qu'on voudrait nous vendre  ", "start": 246.69, "duration": 4.26}, {"text": "si souvent, en particulier dans le débat public en \nFrance, le « sens de l'histoire » n'existe pas. Ce  ", "start": 250.95, "duration": 4.83}, {"text": "qui compte, c'est ce que nous faisons avec notre \nliberté, les décisions que nous prenons pour dire  ", "start": 255.78, "duration": 4.65}, {"text": "ce qui est juste. Et moi je crois que la gestation \npour autrui est absolument injuste, et que le  ", "start": 260.43, "duration": 5.74}, {"text": "réveil est possible, que nous pouvons être lucides \net que, sur le fondement de cet engagement qu'a  ", "start": 266.17, "duration": 5.85}, {"text": "pris aujourd'hui le Parlement européen, il est \nabsolument urgent d'agir. D'abord, pour commencer,  ", "start": 272.02, "duration": 6.57}, {"text": "en refusant de laisser faire ce commerce et \nce trafic. Et de ce point de vue là, il faut  ", "start": 278.59, "duration": 4.77}, {"text": "évidemment condamner l'amendement déposé par le \ndéputé En Marche Jean-Louis Touraine, avec 13 de  ", "start": 283.36, "duration": 7.41}, {"text": "ses collègues du groupe La République En Marche \nà l'Assemblée nationale, qui voulaient légaliser,  ", "start": 290.77, "duration": 5.04}, {"text": "de fait, la gestation pour autrui, en imposant \nà l'état civil français de la reconnaître. Cet  ", "start": 295.81, "duration": 5.4}, {"text": "amendement était déposé dans le cadre de la \nrécente réforme des lois de bioéthique. Le  ", "start": 301.21, "duration": 4.02}, {"text": "Sénat l'a supprimé à deux reprises à l'occasion \nde ses lectures de ces lois de bioéthique et je  ", "start": 305.23, "duration": 7.47}, {"text": "crois qu'il est fondamental, maintenant, que dans \nla discussion qui va s'ouvrir entre l'Assemblée  ", "start": 312.7, "duration": 3.57}, {"text": "nationale et le Sénat, cet amendement soit écarté. \nC'est une nécessité absolue. Ne pas le rejeter  ", "start": 316.27, "duration": 6.81}, {"text": "serait évidemment aller contre le sens de cet \nengagement du Parlement européen aujourd'hui,  ", "start": 323.62, "duration": 4.77}, {"text": "de cet engagement européen fort que nous devons, \nje le crois profondément, partager. Car bien sûr,  ", "start": 328.39, "duration": 5.46}, {"text": "c'est au niveau européen qu'il faut aussi agir \n: nous le voyons bien vis-à-vis de l'Ukraine,  ", "start": 333.85, "duration": 4.8}, {"text": "vis-à-vis de la Russie, qui sont des pays \noù se pratiquent de manière assez massive  ", "start": 338.65, "duration": 4.71}, {"text": "malheureusement cette traite d'êtres humains \nà destination de l'Europe. Il est fondamental  ", "start": 343.36, "duration": 6.3}, {"text": "que l'Europe parle d'une seule voix, et qu'elle \npuisse agir avec force. Un centre de travail et  ", "start": 349.66, "duration": 5.58}, {"text": "de réflexion qui s'appelle l'ECLJ, qui fait \ndes propositions remarquables sur ce sujet,  ", "start": 355.24, "duration": 4.32}, {"text": "avec notamment Gregor Puppinck, a formulé des \npropositions pour une initiative internationale,  ", "start": 359.56, "duration": 5.76}, {"text": "et deux possibilités concernent directement \nl'échelon européen. Plus précisément,  ", "start": 365.32, "duration": 4.05}, {"text": "le Conseil de l'Europe. Le conseil de l'Europe, \nqui est l'échelon pertinent pour ce travail  ", "start": 369.37, "duration": 4.41}, {"text": "puisqu'il implique d'autres pays que les pays de \nl'Union européenne – dont l'Ukraine et la Russie.  ", "start": 373.78, "duration": 4.62}, {"text": "Plusieurs possibilités s'ouvrent à nous : soit \nécrire un nouveau texte, spécifiquement sur la  ", "start": 378.4, "duration": 5.01}, {"text": "question de la gestation pour autrui, soit ajouter \nun amendement à un texte déjà existant. On peut  ", "start": 383.41, "duration": 6.27}, {"text": "penser par exemple à la Convention sur la lutte \ncontre la traite des êtres humains, qui avait été  ", "start": 389.68, "duration": 3.96}, {"text": "adoptée à Varsovie en 2005, ou bien une convention \nun peu plus ancienne, celle sur les droits  ", "start": 393.64, "duration": 5.47}, {"text": "de l'homme et la biomédecine, qui s'appelle la \nconvention d'Oviedo et qui date de 1997. Ces deux  ", "start": 399.11, "duration": 4.59}, {"text": "conventions prévoient une procédure d'amendement \net donc il est possible aujourd'hui que l'Union  ", "start": 403.7, "duration": 4.8}, {"text": "européenne agisse au sein du Conseil de l'Europe, \npour pouvoir faire en sorte que la gestation  ", "start": 408.5, "duration": 4.2}, {"text": "pour autrui soit reconnue comme une pratique \ncontraire à la dignité humaine, à la dignité  ", "start": 412.7, "duration": 5.04}, {"text": "de la femme en particulier, à la protection des \nplus vulnérables, à la protection des enfants...  ", "start": 417.74, "duration": 4.35}, {"text": "Dans cette perspective, vous aussi, vous pouvez \nagir, et je crois qu'il est fondamental que nous  ", "start": 422.09, "duration": 6.78}, {"text": "soyons tous mobilisés. D'abord, vous pouvez agir \nen écrivant à vos parlementaires : écrivez-leur  ", "start": 428.87, "duration": 5.07}, {"text": "pour appeler leur attention sur ces questions \nfondamentales ; écrivez leur pour leur dire à  ", "start": 433.94, "duration": 4.2}, {"text": "quel point ces sujets là comptent pour vous ; \nécrivez leur pour leur dire – et je crois que  ", "start": 438.14, "duration": 3.63}, {"text": "c'est important de vous en parler aussi – que \nvous les remerciez d'avoir voté conformément à  ", "start": 441.77, "duration": 6.6}, {"text": "ce que vous pensez être juste et bon pour \nla défense des droits fondamentaux de la  ", "start": 448.37, "duration": 4.77}, {"text": "personne humaine. Il nous arrive souvent de nous \nplaindre, il nous arrive souvent de critiquer,  ", "start": 453.14, "duration": 3.54}, {"text": "et il nous arrive souvent d'avoir raison quand \nnous nous plaignons et quand nous critiquons.  ", "start": 456.68, "duration": 3.06}, {"text": "Mais je crois que nos critiques auront plus \nde poids, si nous savons aussi dire quand les  ", "start": 459.74, "duration": 4.02}, {"text": "choses vont dans le bon sens, et si nous savons \naussi dire à nos élus que nous les soutenons  ", "start": 463.76, "duration": 4.56}, {"text": "quand ils vont dans la bonne direction. C'est \nle cas en particulier du travail remarquable  ", "start": 468.32, "duration": 4.17}, {"text": "qui a été fait tout récemment par le Sénat à \nl'occasion de sa nouvelle lecture de la révision  ", "start": 472.49, "duration": 5.1}, {"text": "de loi de bioéthique. Le Sénat a fait un travail \nfondamental pour faire en sorte que, justement,  ", "start": 477.59, "duration": 4.38}, {"text": "nous n'allions pas faire un pas de plus dans cette \ndérive à travers l'ouverture de la procréation  ", "start": 481.97, "duration": 4.8}, {"text": "médicalement assistée aux couples de femmes et \naux femmes seules. On sait très bien que cette  ", "start": 486.77, "duration": 4.02}, {"text": "ouverture de la procréation médicalement assistée \naux couples de femmes et aux femmes seules n'est  ", "start": 490.79, "duration": 3.66}, {"text": "qu'une étape de plus vers la gestation pour autrui \n: elle pose en tant que tel des problèmes majeurs,  ", "start": 494.45, "duration": 5.1}, {"text": "mais elle ouvre aussi la voie à la gestation pour \nautrui, puisque si c'est au nom de l'égalité que  ", "start": 499.55, "duration": 4.77}, {"text": "cette mesure est invoquée, alors il faudra bien \naussi faire un pas en direction des hommes seuls  ", "start": 504.32, "duration": 5.4}, {"text": "et des hommes en couple. Il faut donc pouvoir \nnous mobiliser, garder aussi notre vigilance  ", "start": 509.72, "duration": 5.7}, {"text": "et notre attention sur ces questions qui sont \ncruciales, c'est le destin de notre humanité  ", "start": 515.42, "duration": 4.44}, {"text": "qui est en jeu. Et je crois que nous n'avons \npas le droit de faire l'impasse sur ces sujets  ", "start": 519.86, "duration": 4.23}, {"text": "essentiels. Bien sûr, nous avons devant nous des \ncrises immédiates, qui mobilisent notre attention,  ", "start": 524.09, "duration": 5.22}, {"text": "mais il faut savoir regarder plus loin que \nl'immédiate actualité. Regardez cette actualité  ", "start": 529.31, "duration": 5.16}, {"text": "fondamentale que représente le destin de la \ncondition humaine en train de se dessiner à  ", "start": 534.47, "duration": 5.22}, {"text": "travers la manière dont nous allons déterminer \nles limites que la technique, que la science  ", "start": 539.69, "duration": 4.2}, {"text": "doivent avoir dans leurs interventions sur nos \ncorps : c'est, je crois, essentiel. Et c'est  ", "start": 543.89, "duration": 5.01}, {"text": "aussi essentiel que l'Union européenne se mobilise \nsur ces sujets. Merci encore, et à très bientôt.", "start": 548.9, "duration": 4.95}]}