{"label": "droite", "transcript": [{"text": "\"Monsieur Bellamy, vous êtes \nrapporteur spécial pour le Brexit,  ", "start": 0.0, "duration": 2.46}, {"text": "donc vous pouvez conclure nos débats, enfin \nen tous cas ceux des membres cette commission,  ", "start": 2.46, "duration": 5.4}, {"text": "avant de redonner la parole à Monsieur Donatella.\"", "start": 7.86, "duration": 1.65}, {"text": "\"Merci Monsieur le président. De fait, \nje crois que nous espérons tous conclure,  ", "start": 9.51, "duration": 4.71}, {"text": "en effet, ce débat. Et si je devais rassembler \nles expressions de nos collègues, je dirais que  ", "start": 14.22, "duration": 5.04}, {"text": "le sentiment qui prédomine, c'est celui d'une \nforme de lassitude, qui n'est rien par rapport  ", "start": 19.26, "duration": 6.06}, {"text": "à celle que les pêcheurs doivent ressentir. Rien. \nParce que - Monsieur Donatella merci pour votre  ", "start": 25.32, "duration": 6.36}, {"text": "présentation ; et de fait nous reconnaissons \nle travail qu'il aura fallu pour atteindre  ", "start": 31.68, "duration": 3.9}, {"text": "toutes les licences qui ont été délivrées, mais \nderrière les chiffres des licences qui manquent  ", "start": 35.58, "duration": 4.89}, {"text": "encore à l'appel, et je me permets d'ajouter \naussi derrière les chiffres des licences qui  ", "start": 40.47, "duration": 4.32}, {"text": "ne sont encore délivrées qu'à titre temporaire, il \ny a des pêcheurs, il y a des gens qui travaillent,  ", "start": 44.79, "duration": 5.19}, {"text": "il y a leurs familles. Une licence temporaire, ça \nveut dire que vous dites à quelqu'un qu'il a le  ", "start": 49.98, "duration": 6.24}, {"text": "droit de travailler pour encore quelques semaines, \nquelques jours... Quel professionnel accepterait  ", "start": 56.22, "duration": 6.33}, {"text": "de ne pas voir plus loin, alors même que les \npêcheurs sont ceux qui ont subi de la manière la  ", "start": 62.55, "duration": 5.58}, {"text": "plus directe l'incertitude liée à la négociation \ndu Brexit depuis des années maintenant ! Ils ont  ", "start": 68.13, "duration": 5.55}, {"text": "besoin d'investir, ils ont besoin de se projeter \ndans l'avenir. On ne peut pas se satisfaire de  ", "start": 73.68, "duration": 4.65}, {"text": "licences temporaires. Et plus encore, quand des \nlicences sont refusées alors que, pardon Monsieur  ", "start": 78.33, "duration": 5.52}, {"text": "Donatella, vous l'avez dit, des bateaux n'ont \npas été en mesure de démontrer leur antériorité.  ", "start": 83.85, "duration": 4.74}, {"text": "Mais nous savons, nous le savons. J'étais sur un \nport en Bretagne le lendemain de l'annonce de la  ", "start": 88.59, "duration": 5.91}, {"text": "délivrance des licences. Ou plutôt le lendemain \ndu jour où nous avons appris que tant d'entre  ", "start": 94.5, "duration": 4.38}, {"text": "elles été refusées. Beaucoup de bateaux ont \neffectivement fait la preuve de leur antériorité,  ", "start": 98.88, "duration": 6.57}, {"text": "mais cette preuve n'est pas reconnue par la partie \nbritannique. C'est tout à fait différent ! Ce  ", "start": 105.45, "duration": 5.64}, {"text": "n'est pas que la preuve n'a pas été donnée, \nc'est qu'elle n'a pas été acceptée. Et je me  ", "start": 111.09, "duration": 4.02}, {"text": "permets de dire aujourd'hui, et je crois que cette \nquestion doit être replacée, comme vous l'avez dit  ", "start": 115.11, "duration": 2.91}, {"text": "Monsieur le président, dans un contexte politique. \nC'est un contexte global. Nous voulons entretenir  ", "start": 118.02, "duration": 3.84}, {"text": "avec les Britanniques de bonnes relations. Nous \nsavons en particulier, nous qui nous préoccupons  ", "start": 121.86, "duration": 4.41}, {"text": "de la pêche, que nous allons devoir évidemment \nvivre avec eux, et gérer avec eux la ressource,  ", "start": 126.27, "duration": 6.48}, {"text": "gérer avec eux cette mer qui nous est commune. \nMais nous devons garantir que cette relation sera  ", "start": 132.75, "duration": 9.39}, {"text": "de bonne foi. Et pour cela, il faut reconnaître \nfranchement les problèmes là où ils sont. Je crois  ", "start": 142.14, "duration": 4.92}, {"text": "qu'on peut pas parler d'optimisme aujourd'hui. On \nne peut pas parler d'optimisme quand on voit que  ", "start": 147.06, "duration": 3.78}, {"text": "tout est fait pour vider l'accord de son sens, \navec une interprétation biaisée - et c'est un  ", "start": 150.84, "duration": 6.96}, {"text": "problème global. Si nous ne sommes pas capables \naujourd'hui de faire respecter ces engagements  ", "start": 157.8, "duration": 4.59}, {"text": "qui nous sont communs, alors nous aurons des \nproblèmes sur les navires remplaçants, nous  ", "start": 162.39, "duration": 5.01}, {"text": "aurons des problèmes sur la gestion des quotas, \nnous aurons des problèmes aussi en Irlande du  ", "start": 167.4, "duration": 4.41}, {"text": "nord. C'est la même question : l'interprétation de \nl'accord. Bien sûr que l'accord - vous l'avez dit  ", "start": 171.81, "duration": 5.31}, {"text": "Madame - ne pouvait pas prévoir de manière précise \ntoutes les méthodes de preuves. Mais cet accord  ", "start": 177.12, "duration": 5.91}, {"text": "portait en lui-même des engagements très clairs \nsur le principe. Et ce sont ces principes qu'il  ", "start": 183.03, "duration": 4.41}, {"text": "faut faire respecter aujourd'hui. Alors nous nous \ndemandons à la commission, simplement - et ça fait  ", "start": 187.44, "duration": 4.71}, {"text": "des mois que nous le disons - de mettre en œuvre \ncet accord y compris avec le volet des sanctions  ", "start": 192.15, "duration": 6.24}, {"text": "potentielles liées à sa non application ; en tous \nles cas de se préparer à mobiliser ces sanctions,  ", "start": 198.39, "duration": 5.28}, {"text": "parce que c'est ainsi que nous pourrons engager \nun rapport de force. Mais nous, nous avons la  ", "start": 203.67, "duration": 3.36}, {"text": "certitude encore une fois que nous sommes capables \nd'atteindre un point d'atterrissage qui convienne  ", "start": 207.03, "duration": 5.37}, {"text": "à tout le monde, à la condition que nos pays \nsoient capables de faire respecter ce qui a été  ", "start": 212.4, "duration": 5.61}, {"text": "signé par toutes les parties. Et c'est ce à quoi \nnous nous sommes nous mêmes engagés. Pour cela,  ", "start": 218.01, "duration": 4.5}, {"text": "enfin, je pense qu'il y a une question qui est \négalement posée, qui est celle de la manière  ", "start": 222.51, "duration": 4.77}, {"text": "de reconstituer un lien local. Aujourd'hui on \nle voit très bien : derrière la difficulté de  ", "start": 227.28, "duration": 4.64}, {"text": "la délivrance des licences, il y a aussi la \ncomplexité des circuits de communication. Il  ", "start": 231.92, "duration": 3.9}, {"text": "est évidemment difficile d'envisager que des \ndocuments qui partent des ports de nos pays,  ", "start": 235.82, "duration": 4.89}, {"text": "qui sont ensuite envoyés dans nos capitales, \npour parvenir à la commission, et retournés à  ", "start": 240.71, "duration": 5.4}, {"text": "Londres puis enfin, potentiellement, à Jersey et \nGuernesey. Il est difficile d'envisager qu'il n'y  ", "start": 246.11, "duration": 4.41}, {"text": "ait pas une déperdition d'informations. Sans \naucun doute, le fait de recréer un lien local,  ", "start": 250.52, "duration": 3.39}, {"text": "comme il pouvait exister par exemple, pour ce \nqui concerne la France, dans le cadre des accords  ", "start": 253.91, "duration": 3.45}, {"text": "de la baie de Granville. Reconstituer un lien \nlocal serait l'occasion de se regarder en face,  ", "start": 257.36, "duration": 4.05}, {"text": "et peut-être d'éviter un peu de cette mauvaise foi \nqui est aussi rendue possible par la complexité  ", "start": 261.41, "duration": 4.8}, {"text": "des circuits. Enfin, le dernier point, je voudrais \ndemander à Monsieur Donatella quand il dit que  ", "start": 266.21, "duration": 4.74}, {"text": "certains Etats membres ont fait des demandes qui \nne lui paraissent pas en ligne avec le Traité,  ", "start": 270.95, "duration": 3.48}, {"text": "si vous pouviez préciser ce que vous entendez \npar là, cela pourrait permettre de nous  ", "start": 274.43, "duration": 4.68}, {"text": "éclairer. J'espère que nous arriverons bientôt \nà la conclusion de ce débat qui n'a duré que  ", "start": 279.11, "duration": 5.34}, {"text": "trop longtemps, parce que nous le devons \naux pêcheurs et c'est le plus important.\"", "start": 284.45, "duration": 2.91}]}