{"label": "droite", "transcript": [{"text": "Le diagnostic posé par cette tribune est, je \ncrois, malheureusement parfaitement exact. Et  ", "start": 0.0, "duration": 5.43}, {"text": "il est nourri par une expérience de terrain. \nRappelons que, ces militaires le disent dans  ", "start": 5.43, "duration": 3.9}, {"text": "leur texte, aujourd'hui le premier pays \ndans lequel est déployé l'armée française,  ", "start": 9.33, "duration": 4.08}, {"text": "c'est le territoire national. Et ces \nmilitaires qui ont publié cette tribune  ", "start": 13.41, "duration": 3.84}, {"text": "décrivent leur expérience de la mission \nsentinelle. Je crois que cette expérience,  ", "start": 17.25, "duration": 3.12}, {"text": "nous n'avons pas le droit de ne pas l'écouter. \nAlors je suis révolté de voir que certains  ", "start": 20.37, "duration": 6.69}, {"text": "choisissent de s'en prendre aux messagers pour \nne pas écouter le message, et qu'on est prêt à  ", "start": 27.06, "duration": 4.59}, {"text": "décrire ces militaires qui servent la France comme \ndes factieux, alors même qu'ils expliquent dans  ", "start": 31.65, "duration": 5.01}, {"text": "leur texte que leur seul et unique objectif, \nc'est de défendre la loi de la République,  ", "start": 36.66, "duration": 4.89}, {"text": "et c'est de défendre l'ordre public en France. \nMais laissons d'une certaine manière ceux qui  ", "start": 41.55, "duration": 5.94}, {"text": "cherchent à faire taire ces militaires \nà leur indignité, et à leur aveuglement.", "start": 48.27, "duration": 4.8}, {"text": "- Vous parlez des membres du Gouvernement ?\nIl y a des membres de certaines oppositions.  ", "start": 53.07, "duration": 4.53}, {"text": "Jean-Luc Mélenchon par exemple, qui n'hésitait \npas à appeler à l'insurrection, et qui parle  ", "start": 57.6, "duration": 6.93}, {"text": "d'insoumission, demande à ces militaires \nde rester absolument soumis à l'aveuglement  ", "start": 64.53, "duration": 5.55}, {"text": "volontaire auquel ils voudraient probablement \ntous nous condamner. De l'autre côté, évidemment,  ", "start": 70.08, "duration": 4.71}, {"text": "le Gouvernement lui-même a réagi d'une manière \ncomplètement disproportionnée, à mon avis, au  ", "start": 74.79, "duration": 4.41}, {"text": "premier texte qui avait été publié. Texte publié \npar des officiers des militaires en retraite,  ", "start": 79.2, "duration": 4.71}, {"text": "et qui donc ont le droit de pouvoir exprimer \nleurs opinions. D'autant plus que ce texte,  ", "start": 83.91, "duration": 4.86}, {"text": "encore une fois, ne contenait aucun appel \nà la rébellion contre l'ordre républicain.", "start": 88.77, "duration": 4.32}, {"text": "- Mais sur le constat de la guerre civile. Nous \nsommes au bord de la guerre civile disent-ils.  ", "start": 93.09, "duration": 2.76}, {"text": "Vous le partagez ce constat, oui ou non ?\nJe ne sais pas comment il faut appeler le  ", "start": 95.85, "duration": 4.2}, {"text": "phénomène qui est en train de se produire. \nAujourd'hui une guerre civile, c'est un moment  ", "start": 100.05, "duration": 3.33}, {"text": "où deux camps se déchirent dans un pays au point \nque, au lieu d'exprimer leur désaccord à travers  ", "start": 103.38, "duration": 5.82}, {"text": "la politique, ils le font par la violence \net par les armes. Je ne suis pas sûr qu'il  ", "start": 109.2, "duration": 3.51}, {"text": "y ait en France aujourd'hui deux camps prêts \nà s'affronter. Ce qui est certain en revanche,  ", "start": 112.71, "duration": 4.02}, {"text": "c'est que nous assistons à une désagrégation, \nque tout le monde ne peut que constater,  ", "start": 116.73, "duration": 5.07}, {"text": "de la conscience de ce que nous avons \nen commun. Et on le voit, c'est vrai,  ", "start": 121.8, "duration": 3.99}, {"text": "dans la montée de la virulence à travers le \ndébat public, mais on le voit aussi par tous  ", "start": 125.79, "duration": 3.72}, {"text": "les moyens possibles. Et je voudrais redire \nici ce qui est une obsession personnelle,  ", "start": 129.51, "duration": 3.93}, {"text": "je le dis comme professeur, on le voit à travers \nla crise éducative majeur que notre pays connaît  ", "start": 133.44, "duration": 4.65}, {"text": "depuis très longtemps maintenant. Encore une fois, \nil ne s'agit pas d'accuser ce gouvernement de tous  ", "start": 138.09, "duration": 3.99}, {"text": "les malheurs que la France connaît aujourd'hui. \nJe lui reproche de n'avoir rien fait pour réussir  ", "start": 142.08, "duration": 4.59}, {"text": "à rétablir les choses dans la bonne direction. \nEt cette crise éducative, elle est dramatique,  ", "start": 146.67, "duration": 4.71}, {"text": "parce que, non seulement elle prive des jeunes des \ncompétences et des connaissances nécessaires pour  ", "start": 151.38, "duration": 4.83}, {"text": "réussir dans la vie, mais elle les prive aussi de \nla conscience d'appartenir à une histoire commune  ", "start": 156.21, "duration": 4.86}, {"text": "à une culture commune. Aujourd'hui dans notre pays \ngrandissent des dizaines de milliers de jeunes qui  ", "start": 161.07, "duration": 4.95}, {"text": "ne se reconnaissent pas Français. Et c'est aussi \nlié à des discours politiques irresponsables  ", "start": 166.02, "duration": 4.44}, {"text": "comme celui du président Emmanuel Macron, qui \navait déclaré dans sa campagne qu'il n'y a pas  ", "start": 170.46, "duration": 3.84}, {"text": "de culture française, qui avait déclaré que la \nFrance était coupable de crimes contre l'humanité.  ", "start": 174.3, "duration": 3.69}, {"text": "Tous ces mots là ont une portée, ils ont une \nrésonance. Et oui, à la fin ils conduisent à la  ", "start": 177.99, "duration": 5.04}, {"text": "montée de la violence, parce qu'ils conduisent des \njeunes qui grandissent dans notre pays à ne pas  ", "start": 183.03, "duration": 4.5}, {"text": "s'identifier de ce pays dans lequel ils vivent \net auquel ils devraient pourtant participer. À  ", "start": 187.53, "duration": 6.51}, {"text": "la fin, tout cela produit ce sentiment de \ndélitement auquel nous assistons en effet.", "start": 194.04, "duration": 3.99}, {"text": "- Ce communautarisme est aussi un des \néléments du délitement ? Le fait que  ", "start": 198.03, "duration": 4.17}, {"text": "l'on n'enseigne pas bien l'histoire dans \nnotre pays, qu'on ne s'approprie pas la  ", "start": 202.2, "duration": 4.53}, {"text": "propre histoire de se pays ?Et ensuite que la \ncommunautarisation soit un troisième phénomène ? ", "start": 206.73, "duration": 5.085}, {"text": "Bien sûr ! Et d'ailleurs, il suffit de regarder le \njeu dangereux auquel joue encore toute une partie  ", "start": 211.815, "duration": 4.905}, {"text": "de nos élites aujourd'hui. Quand je pense que nous \nsommes dans cette situation de fragilité profonde  ", "start": 216.72, "duration": 7.98}, {"text": "face à la montée de cet ensauvagement, que pour \nma part je décrivais dès 2014. J'avais publié un  ", "start": 224.7, "duration": 5.52}, {"text": "livre sur la crise éducative qui commençait par le \nrécit de ce que j'ai vécu comme jeune professeur,  ", "start": 230.22, "duration": 3.9}, {"text": "le récit de la mort d'un jeune tué à coups de \ntournevis devant la barre d'immeuble qui était  ", "start": 234.12, "duration": 5.25}, {"text": "tout près de mon lycée. Et je voyais dans cette \nmort absurde, dans cette violence dévastatrice,  ", "start": 239.37, "duration": 4.62}, {"text": "le signe de cet effondrement de la transmission de \nla culture. Là où nous ne transmettons plus notre  ", "start": 243.99, "duration": 6.12}, {"text": "culture, nous ne pouvons pas nous étonner de voir \nressurgir la barbarie. Et bien c'est ce que nous  ", "start": 250.11, "duration": 4.29}, {"text": "voyons tous les jours, aujourd'hui, dans tant de \nnos quartiers en France. Et pendant ce temps-là,  ", "start": 254.4, "duration": 5.04}, {"text": "L'Obs publie il y a quelques jours un article \nabsolument stupéfiant, qui explique que le concept  ", "start": 259.44, "duration": 4.02}, {"text": "de civilisation est un concept d'extrême droite. \nTant qu'on continuera d'entretenir les illusions  ", "start": 263.46, "duration": 5.13}, {"text": "de la déconstruction, tant qu'on continuera de se \nsentir coupable d'avoir une culture à transmettre,  ", "start": 268.59, "duration": 5.01}, {"text": "tant que la France renoncera à affirmer qu'elle \nest un territoire marqué par une histoire qui  ", "start": 273.6, "duration": 5.73}, {"text": "ont fait d'elle ce qu'elle est, et qui \nfont qu'il y a ici des lois à respecter,  ", "start": 279.33, "duration": 3.84}, {"text": "des principes à partager, qui ne sont pas \nnégociables, et bien on assistera à la montée  ", "start": 283.17, "duration": 4.68}, {"text": "de cette violence très concrète, et on assistera à \nces meurtres et à ces crimes qui endeuillent notre  ", "start": 287.85, "duration": 5.07}, {"text": "pays. Et moi je pense aujourd'hui à tous ceux \nqui, policiers, gendarmes, à tous ceux qui dans  ", "start": 292.92, "duration": 4.8}, {"text": "leurs familles craignent pour leur vie, parce \nqu'ils sont chargés de faire respecter une loi  ", "start": 297.72, "duration": 3.96}, {"text": "qui n'est plus reconnue par tant de jeunes, par \ntant de personnes à l'intérieur de notre pays.", "start": 301.68, "duration": 4.41}, {"text": "- Emmanuel Macron a clarifié les choses il y a \nquelques temps. Il a beaucoup parlé sécurité.  ", "start": 306.09, "duration": 3.9}, {"text": "Il fait le constat que la violence est en \ntrain d'enfler dans notre société. Vous lui  ", "start": 309.99, "duration": 5.82}, {"text": "faites encore une fois crédit de cela ?\nBien sûr que non ! Emmanuel Macron,  ", "start": 315.81, "duration": 3.39}, {"text": "c'est le président du \"en même temps\", \nc'est le président de la communication,  ", "start": 319.2, "duration": 3.0}, {"text": "des artifices permanents. En réalité tout cela \nne tient pas une seule seconde. Quand on est en  ", "start": 322.2, "duration": 5.01}, {"text": "même temps le président dont le gouvernement \nse vante, je le redis, il faut le répéter,  ", "start": 327.21, "duration": 3.75}, {"text": "d'avoir vidé les prisons pendant la crise du \ncoronavirus. On s'est félicité d'avoir fait  ", "start": 330.96, "duration": 5.67}, {"text": "baisser la population carcérale ! Qu'est-ce \nque ça veut dire concrètement : ça veut dire  ", "start": 336.63, "duration": 3.0}, {"text": "qu'on a fait sortir des détenus condamnés \nqui étaient incarcérés - et Dieu sait qu'en  ", "start": 339.63, "duration": 4.32}, {"text": "France pour être réellement incarcéré, il faut \navoir été très loin dans la violence ou dans  ", "start": 343.95, "duration": 4.77}, {"text": "la récidive. C'est évidemment une manière \nde mettre en danger les Français. Comment  ", "start": 348.72, "duration": 5.07}, {"text": "après cela prendre au sérieux des discours qui \nvoudrait être fermes sur le plan de la sécurité.", "start": 353.79, "duration": 3.72}]}