{"label": "droite", "transcript": [{"text": "Maybe, to come back to today's situation, as \nDavid [Lega] said, it's now more difficult to  ", "start": 0.48, "duration": 6.44}, {"text": "speak about the situation of hostages families, \nand we also see – this is a painful question to  ", "start": 6.92, "duration": 5.68}, {"text": "ask but... – we also see now mounting the denial \nin Western countries, in European countries,  ", "start": 12.6, "duration": 7.36}, {"text": "about what happened on the 7th of October. We \nalready have people denying the fact that this was  ", "start": 19.96, "duration": 4.88}, {"text": "a terrorist attack and what we are now seeing is \npeople in European capitals tearing posters with  ", "start": 24.84, "duration": 10.76}, {"text": "the images of hostages on it, under the pretext \nthat the situation in the Gaza Strip is terrible.  ", "start": 35.6, "duration": 9.32}, {"text": "There is a will to destroy the very memory of the \npeople who are now being kept in custody... What  ", "start": 44.92, "duration": 10.76}, {"text": "kind of answer would you give to these people, who \nare now trying to make invisible the situation of  ", "start": 55.68, "duration": 7.64}, {"text": "your loved ones, and trying to deny the fact that \nwhat is now currently continuing to happen is of  ", "start": 63.32, "duration": 9.88}, {"text": "course a terrorist situation under which innocent \ncivilian lives are being threatened and retained? ", "start": 73.2, "duration": 11.36}, {"text": "In two words, to those people: educate \nyourselves. Because those comments,  ", "start": 84.56, "duration": 6.68}, {"text": "those chants, the Reaping of the posters... Those \nare uneducated people who got indoctrinated into  ", "start": 91.24, "duration": 8.0}, {"text": "hating Israel without reason. 90% of them I'm sure \nhave never visited the country, and all they know  ", "start": 99.24, "duration": 9.56}, {"text": "is from the social media which is the worst kind \nof way to learn something. So I'm telling them:  ", "start": 108.8, "duration": 8.0}, {"text": "educate yourselves, come and visit Israel, learn \nabout the history, open a textbook. Not Tik Tok  ", "start": 116.8, "duration": 6.2}, {"text": "videos. A textbook. And read about the history: \nthis region is complicated. We are not telling  ", "start": 123.0, "duration": 7.88}, {"text": "that everything is paradise and flowers and peace \nand so on. But visit Israel, educate yourselves,  ", "start": 130.88, "duration": 10.08}, {"text": "speak to persons who've been there on October \n7. And then if you are still against us,  ", "start": 140.96, "duration": 10.44}, {"text": "then there is no hope for you, you will hate \nJews, you are anti-semitic. But for those who  ", "start": 151.4, "duration": 6.56}, {"text": "are just uneducated: please do a research, \neducate yourselves... And not from Tik Tok. ", "start": 157.96, "duration": 8.32}, {"text": "I'd like to add... In this region, we all believed \nin coexistence. We all believed in peace, that we  ", "start": 167.08, "duration": 9.84}, {"text": "can live together... for many years. In our family \nbusiness, four workers from Gaza were supposed to  ", "start": 176.92, "duration": 7.88}, {"text": "start working with us, on the 8th of October...\nFull video: youtube.com/@fxbellamy", "start": 184.8, "duration": 4.0}]}