{"label": "droite", "transcript": [{"text": "Merci Monsieur le Président. D'abord je voudrais \ncommencer par remercier très sincèrement notre  ", "start": 0.0, "duration": 7.11}, {"text": "collègue Peter van Dalen pour ce rapport \nqui me semble être en réalité un moment  ", "start": 7.11, "duration": 4.2}, {"text": "essentiel pour notre commission de la pêche. Ce \nrapport en effet constate de manière factuelle  ", "start": 11.31, "duration": 6.81}, {"text": "pour la première fois l'impact environnemental \nmajeur de ces technologies éoliennes en mer,  ", "start": 18.12, "duration": 7.08}, {"text": "l'impact connu – et de fait ce n'est pas qu'une \nquestion théorique : des parcs marins existent  ", "start": 25.2, "duration": 4.95}, {"text": "aujourd'hui et nous pouvons documenter l'impact \nqu'ils ont eu sur les écosystèmes et sur les  ", "start": 30.15, "duration": 4.83}, {"text": "espèces – mais aussi l'impact inconnu – car nous \nn'en sommes qu'au début de cette technologie et  ", "start": 34.98, "duration": 4.47}, {"text": "le plus grave est encore que nous ne savons \npas tout de ce que nous laisserons derrière  ", "start": 39.45, "duration": 3.3}, {"text": "nous si nous laissons se faire ces projets qui \nsont aujourd'hui sur le point d'être massifiés.  ", "start": 42.75, "duration": 5.01}, {"text": "Impact sur les espèces marines, sur les oiseaux, \nimpact sur les écosystèmes dans leur ensemble...  ", "start": 47.76, "duration": 6.69}, {"text": "et je ne comprends pas que notre collègue et \nCatherine Chabaud qui vient de s'exprimer puisse  ", "start": 54.45, "duration": 4.05}, {"text": "défendre à la fois par exemple les aires marines \nprotégées et l'implantation de l'éolien en mer,  ", "start": 58.5, "duration": 4.65}, {"text": "lorsque l'on sait à quel point ces deux objectifs \nsemblent absolument contradictoires. Les pêcheurs,  ", "start": 63.15, "duration": 5.73}, {"text": "eux, tirent la sonnette d'alarme et depuis \nlongtemps. Il me semble qu'ils ne le font pas  ", "start": 68.88, "duration": 4.59}, {"text": "parce qu'ils auraient été les premiers sur place \nou par intérêt personnel ; ils ne défendent pas  ", "start": 73.47, "duration": 4.53}, {"text": "seulement leur métier, même s'ils ont bien \nsûr aussi le droit de défendre leur métier,  ", "start": 78.0, "duration": 4.56}, {"text": "mais ils défendent d'abord la mer qui est le \nmilieu qu'ils connaissent par leur métier comme  ", "start": 82.56, "duration": 5.34}, {"text": "personne d'autre. Rien qu'en France, des échanges \nque nous avons avec les pêcheurs français,  ", "start": 87.9, "duration": 5.64}, {"text": "nous voyons se multiplier les inquiétudes : au \nlarge de Fécamp, dans la Baie de Saint-Brieuc  ", "start": 93.54, "duration": 3.63}, {"text": "qui est une zone essentielle pour la biodiversité \net la reproduction des espèces, entre l'Île d'Yeu  ", "start": 97.17, "duration": 4.98}, {"text": "et Noirmoutier ou encore dans l'Estuaire de la \nGironde qui est un site classé par l'Unesco...  ", "start": 102.15, "duration": 4.35}, {"text": "Nous le savons bien, mes chers collègues, la \nmer est le seul milieu que l'homme n'a pas  ", "start": 106.5, "duration": 4.77}, {"text": "encore radicalement transformé, le seul milieu \nqui, lorsque nous posons sur lui notre regard,  ", "start": 111.27, "duration": 4.47}, {"text": "ressemble à ce que voyait nos aînés il y a des \nmillénaires de cela. Est-ce que nous serons les  ", "start": 115.74, "duration": 5.37}, {"text": "premiers à défigurer ce milieu ? Est-ce que \nnous serons les premiers à laisser dans ce  ", "start": 121.11, "duration": 5.07}, {"text": "milieu – au nom d'une écologie qui devient \nidéologie, au nom d'un travestissement de  ", "start": 126.18, "duration": 4.86}, {"text": "la légitime et nécessaire préoccupation pour \nl'environnement – est-ce que nous serons les  ", "start": 131.04, "duration": 4.08}, {"text": "premiers à défaire cet héritage si singulier \nque la nature nous laisse ? Il faut que notre  ", "start": 135.12, "duration": 6.66}, {"text": "commission se fasse le relais de l'inquiétude des \npêcheurs, car comme le disait Søren Gade, si nous  ", "start": 141.78, "duration": 3.72}, {"text": "ne parlons pas pour eux, qui le fera ? Pendant \nce temps, dans le silence, dans l'indifférence,  ", "start": 145.5, "duration": 4.8}, {"text": "du fait de l'aveuglement volontaire de certains, \nqui persistent par idéologie dans une voie sans  ", "start": 150.3, "duration": 4.41}, {"text": "issue – pour d'autres, par cupidité – il y a \naujourd'hui trop d'opacité qui s'est installée  ", "start": 154.71, "duration": 7.98}, {"text": "sur ce débat pourtant nécessaire. Enfin grâce au \nrapport de Peter van Dalen, ce déni de réalité est  ", "start": 162.69, "duration": 5.16}, {"text": "sur le point de s'achever. La question qui se \npose maintenant, c'est la question de savoir,  ", "start": 167.85, "duration": 3.87}, {"text": "dès lors que le constat est posé, quelle \ntraduction législative nous pourrons lui  ", "start": 171.72, "duration": 5.16}, {"text": "donner. Je crois que ce rapport est un premier pas \nfondamental. La question qui se pose aujourd'hui,  ", "start": 176.88, "duration": 4.08}, {"text": "c'est la question de savoir quelle décision \nnous en déduirons pour préserver cet héritage  ", "start": 180.96, "duration": 4.89}, {"text": "pour les générations qui viennent, et pour les \npêcheurs, et avec les pêcheurs, bien sûr. Il  ", "start": 185.85, "duration": 4.8}, {"text": "est temps qu'enfin nous rappelions ici au sens \nde la raison, au sens du long terme et au sens,  ", "start": 190.65, "duration": 5.1}, {"text": "bien sûr, du bien commun – en particulier de \nce bien commun que constitue cet environnement  ", "start": 195.75, "duration": 4.47}, {"text": "exceptionnel que nous voyons sur le point \nd'être aujourd'hui dénaturé. Merci encore.", "start": 200.22, "duration": 4.14}]}