{"label": "droite", "transcript": [{"text": "Thank you Madam President.", "start": 0.3, "duration": 1.2}, {"text": "Prime Minister, welcome to Strasbourg. The Swedish presidency", "start": 1.5, "duration": 3.36}, {"text": "opens in a context – as you have recalled – of major crisis,", "start": 4.86, "duration": 2.58}, {"text": "and I would like to thank you because in this context, you are", "start": 7.44, "duration": 3.48}, {"text": "demonstrating with your government that it is possible to repair Europe .", "start": 10.92, "duration": 3.48}, {"text": "You said it, you want a greener, safer, freer Europe.", "start": 14.4, "duration": 3.12}, {"text": "Greener, not by less work and science, but on the contrary by relying,", "start": 17.52, "duration": 4.44}, {"text": "as you do, on the best of European genius, and in particular on", "start": 21.96, "duration": 3.6}, {"text": "the nuclear industry which will enable us to count on carbon-free energy tomorrow.", "start": 25.56, "duration": 4.62}, {"text": "Safer, not by managing our impotence and by distributing the quotas of illegal migrants", "start": 30.18, "duration": 4.44}, {"text": "who we will not have been able to prevent from arriving in Europe, but on the contrary by controlling our borders.", "start": 34.62, "duration": 3.72}, {"text": "And of course freer, and you are a strong voice in saying that it is", "start": 38.34, "duration": 4.44}, {"text": "not because we spend more public money that we strengthen the prosperity of", "start": 42.78, "duration": 3.36}, {"text": "our societies. It's only because we liberate creativity and", "start": 46.14, "duration": 3.24}, {"text": "leave our States where they are, in their role and their responsibilities.", "start": 49.38, "duration": 3.3}, {"text": "Prime Minister, today we are faced with", "start": 52.68, "duration": 3.06}, {"text": "essential challenges. Selma Lagerlöf said in The Wonderful Journey of Nils Holgersson,", "start": 55.74, "duration": 4.74}, {"text": "that “intelligence and wisdom make beggars among princes”. On the contrary, we do not doubt", "start": 60.48, "duration": 5.22}, {"text": "for a moment that you will be able to demonstrate this intelligence and this wisdom,", "start": 65.7, "duration": 5.04}, {"text": "and you can count on your political family, on the EPP, to support you in this", "start": 70.74, "duration": 3.6}, {"text": "way. Despite all the adversities and sometimes, unfortunately, despite the denials of reality that", "start": 74.34, "duration": 4.86}, {"text": "continue to thrive in our European institutions, we need a strong Swedish Presidency", "start": 79.2, "duration": 4.62}, {"text": "to be able to prepare Europe and strengthen it in the terrible international context", "start": 83.82, "duration": 4.68}, {"text": "that we are experiencing. Prime Minister. Lycka till! Good luck.", "start": 88.5, "duration": 4.68}]}