{"label": "entertainment", "transcript": [{"text": "Heey ! How are you ? *laughs*", "start": 0.58, "duration": 2.62}, {"text": "We meet again today for a little new video...*cut off by Squeezie*", "start": 4.3, "duration": 1.62}, {"text": "Max? This is how you're impersonating me.", "start": 5.92, "duration": 2.06}, {"text": "and how are you, so he made  me look ridiculous by impersonating me so well, come on...", "start": 7.98, "duration": 4.1}, {"text": "Today, little warning, i'm saying it so that people don't stay until the end of the video hoping to laugh", "start": 12.08, "duration": 2.3}, {"text": "Today, be careful, i announce it, so people won't stay until the end of the video hoping they will laugh !", "start": 14.38, "duration": 3.54}, {"text": "This is a more of a talking video, but i want to open my heart to you,", "start": 17.92, "duration": 2.68}, {"text": "Plus, i have some veeeeeery important things to tell you !", "start": 20.6, "duration": 2.96}, {"text": "So for those who stay, you won't be disappointed !", "start": 23.56, "duration": 1.78}, {"text": "For those who don't know, not a long time ago I did some kind of audition", "start": 25.34, "duration": 2.46}, {"text": "Where I asked people to send me videos of them to introduce themselves", "start": 27.8, "duration": 2.7}, {"text": "So maybe, I will surprise them at their place.", "start": 30.5, "duration": 2.9}, {"text": "There were 8 winners in this contest, one in Paris, one in Nantes, one in Marseilles, one in Switzerland, one in Belgium,", "start": 33.4, "duration": 6.12}, {"text": "one in Guadeloupe, one in Canada and on in Morocco. Now you can understand why i'm tired.", "start": 39.52, "duration": 3.8}, {"text": "It's because i've been to all those destinations in a row !", "start": 43.38, "duration": 2.2}, {"text": "For 15 days, taking planes almost everyday,", "start": 45.58, "duration": 2.66}, {"text": "waiting forever in those freaking crappy airports !", "start": 48.245, "duration": 3.21}, {"text": "I've accumulated a LEGENDARY level of tiredness,", "start": 51.46, "duration": 2.84}, {"text": "but on the other hand, I experienced the most unbelievable thing of my LIFE.", "start": 54.3, "duration": 3.2}, {"text": "That's for sure ! It's certain !", "start": 57.62, "duration": 1.3}, {"text": "So why am I doing that \"blabla\" video ? I have TWO things to tell you...\nGood and bad news...", "start": 58.96, "duration": 4.42}, {"text": "The bad one is...That when i came back from Morocco...", "start": 63.38, "duration": 2.1}, {"text": "I found out that my lips had a hot shot...", "start": 65.54, "duration": 2.46}, {"text": "So i have to moisturize them every hour...", "start": 68.0, "duration": 1.98}, {"text": "AND THE GOOD ONE ! *laughs*", "start": 70.76, "duration": 1.14}, {"text": "The bad news, well it's not really bad news in fact, it's for the greater good...", "start": 71.92, "duration": 3.24}, {"text": "It's that, this year, I'm going on vacation dude !", "start": 75.24, "duration": 1.92}, {"text": "Yes yes yes yes ! And it's been a while since I last did!", "start": 77.24, "duration": 2.78}, {"text": "Well, I went on vacation I think, two years ago, for a week...", "start": 80.02, "duration": 2.28}, {"text": "But every time, like I already said, i forced myself to make videos in advance because i'm scared not to upload anything...", "start": 82.38, "duration": 3.735}, {"text": "Because i was scared to be forgotten, to not be on top anymore, or whatever...", "start": 86.12, "duration": 3.08}, {"text": "Crappy youtuber fears, I'm telling you...Youtubers are anxious in life, a lot about that...", "start": 89.2, "duration": 4.04}, {"text": "And this year i'm fighting against that thing,", "start": 93.26, "duration": 1.8}, {"text": "and i decide to really take vacations because, to me,", "start": 95.06, "duration": 2.46}, {"text": "the past few months were awesome, i did awesome things,", "start": 97.52, "duration": 2.46}, {"text": "i discovered awesome things, i talked about things that make me thrill...", "start": 99.98, "duration": 2.26}, {"text": "In fact it was months during which i was absolutely sincere, so i can go on vacation being at peace with myself... *laughs*", "start": 102.24, "duration": 5.0}, {"text": "Basically I'm taking a month off.", "start": 107.28, "duration": 1.56}, {"text": "It's the first time in seven years, almost the same way you do, I'm taking a summer break !", "start": 108.88, "duration": 2.82}, {"text": "Except that i'm always a bit in advance in my planning of videos", "start": 111.7, "duration": 3.24}, {"text": "So in facts the videos shall stop around the 12th or 15th of August i think,", "start": 114.94, "duration": 3.4}, {"text": "so you'll only have a blank of two weeks *in the videos*", "start": 118.4, "duration": 1.9}, {"text": "instead of a month. That's it, basically the bad news is that in the last two weeks of August there will be no videos from Squeezie...", "start": 120.32, "duration": 4.06}, {"text": "BUT THE GOOD NEWS !", "start": 124.42, "duration": 0.86}, {"text": "When I'm back from my vacations, the video that will be uploaded are the videos of the 10 millions dude !*subscribers*", "start": 125.28, "duration": 3.6}, {"text": "The video...I think I didn't even link what I said at the beginning to that...", "start": 128.88, "duration": 2.7}, {"text": "Well, the 10 million video is what i told you at the beginning,", "start": 131.58, "duration": 2.06}, {"text": "the wold tour during which I made some little surprises to some of my subscribers worlwide.", "start": 133.68, "duration": 3.94}, {"text": "After this one there will only be a best-of, and after that it will be vacations for me !", "start": 137.62, "duration": 3.66}, {"text": "There will be nothing after the best-of, until the 10 million subscribers video !", "start": 141.3, "duration": 2.78}, {"text": "Which will be uploaded on\nFRIDAY the 31st OF AUGUST at 6:00PM !", "start": 144.08, "duration": 2.62}, {"text": "In short, a good news never comes without another one..", "start": 146.7, "duration": 3.5}, {"text": "That's not the proverb at all...", "start": 150.2, "duration": 1.0}, {"text": "There shall not be one, but TWO videos special 10 million subscribers !", "start": 151.28, "duration": 2.7}, {"text": "Woo ! Yes ! Hide your joy ! Yes yes yes !", "start": 153.98, "duration": 2.32}, {"text": "Basically, for the 10 million subscribers, the first video will be a music video...", "start": 156.3, "duration": 3.62}, {"text": "It was awesome to make, I did it with, obviously, my very dear binomial Martin !", "start": 159.92, "duration": 4.2}, {"text": "Who is a beatmaker and someone who knows how to mix.", "start": 164.12, "duration": 2.96}, {"text": "Well, a little big-up to Martin because we had a lot of trouble doing this music,", "start": 167.12, "duration": 3.04}, {"text": "i really made him suffer, but i really wanted to do this the best as possible and i'm very happy of the results.", "start": 170.16, "duration": 4.18}, {"text": "But it's music, it's a subjective thing,", "start": 174.34, "duration": 1.78}, {"text": "you could like it or not, but anyways the video clip will be the footage of my world tour,", "start": 176.12, "duration": 3.4}, {"text": "4 minutes of the most beautiful footage of it,", "start": 179.52, "duration": 3.18}, {"text": "in 8 different places, with 8 different people.", "start": 182.7, "duration": 2.22}, {"text": "So I think it will be really nice", "start": 184.92, "duration": 1.24}, {"text": "I think that the images will very well convey what I experienced during those 15 days with those people...", "start": 186.18, "duration": 4.12}, {"text": "AND the second video will be, obviously, the VLOG version of that 15 days trip !", "start": 190.3, "duration": 5.22}, {"text": "So it will last between 30 to 50 minutes !", "start": 195.52, "duration": 2.32}, {"text": "We began by Paris, with William.", "start": 197.84, "duration": 1.88}, {"text": "I can't wait because, moreover, we had the chance to shoot during the Fifa World Cup final, we have that on tape ! We have that memorable moment when we won the World Cup twenty years later !", "start": 199.72, "duration": 6.94}, {"text": "Unbelievable.", "start": 206.66, "duration": 0.54}, {"text": "Then we went to Nantes and i only have a picture with CHARLENE, whom I met there !", "start": 207.26, "duration": 4.0}, {"text": "Then we went to Belgium to meet Noé,", "start": 211.26, "duration": 3.04}, {"text": "and we went balooning (Montgolfière), I shit myself !", "start": 214.3, "duration": 3.06}, {"text": "It was very scary, I won't lie to you... You'll see all of that in the VLOG , yeah you'll see it's crazy !", "start": 217.36, "duration": 3.68}, {"text": "After that we went to Guadeloupe to meet Kim.", "start": 221.16, "duration": 1.94}, {"text": "I had never been there before, i hallucinated in front of the kindness of the people...", "start": 223.16, "duration": 3.5}, {"text": "And most of all about the iguanas ! There are iguanas everywhere ! And i didn't know !", "start": 226.66, "duration": 2.96}, {"text": "So i was in ecstasy in front of the iguanas...All the time. *laughs*", "start": 229.62, "duration": 2.88}, {"text": "Since this it began to be very intense,", "start": 232.5, "duration": 1.94}, {"text": "and Theo, who makes this video and the 10 million subscribers clip, was a little bit freaking out sometimes, I wont lie to you...", "start": 234.46, "duration": 4.62}, {"text": "This video illustrates it ! *laughs*", "start": 239.14, "duration": 1.82}, {"text": "Then : we went to Montreal, a little bit upper to meet Samuel !", "start": 240.96, "duration": 2.66}, {"text": "I hadn't gone there since the VLOGs of last year's August.", "start": 243.62, "duration": 3.3}, {"text": "I was really happy to go back there, it was very nice,", "start": 246.92, "duration": 1.94}, {"text": "even if there was heavy rain... Come on, the quebecers you are so kind !\nThat's incredible !", "start": 248.86, "duration": 3.78}, {"text": "After that we went back to the other side of the globe, to Geneva in Switzerland to meet Laeticia,", "start": 252.64, "duration": 4.68}, {"text": "we went boating, i saw the Léman Lake for the first time,", "start": 257.32, "duration": 3.52}, {"text": "then we flew in an helicopter, and it was crazy !", "start": 260.84, "duration": 3.68}, {"text": "I CAN'T WAIT for you to see this ! You can't imagine, it's terrific!", "start": 264.52, "duration": 2.24}, {"text": "After that, we went to Marseille ! In the south of France !", "start": 266.76, "duration": 2.84}, {"text": "To meet Ines.", "start": 269.6, "duration": 1.5}, {"text": "I hadn't been there for 12 years i think, it was crazy !", "start": 271.18, "duration": 2.04}, {"text": "Who says Marseille says sea, who says sea says little boats, little ports too ! We'll not lie to each other, it's really nice !", "start": 273.22, "duration": 5.94}, {"text": "And we finished by Morocco, we met a girl named Rita !", "start": 279.16, "duration": 2.8}, {"text": "It was an unbelievable day, I had never gone to Morocco before, so i discovered a new culture !", "start": 281.96, "duration": 2.96}, {"text": "Furthermore, very different than ours so it was really really really fulfilling ! It was crazy !", "start": 284.92, "duration": 3.8}, {"text": "Each moment spent with each of those people was very precious, and very fulfilling for me...", "start": 288.72, "duration": 4.72}, {"text": "Right now you really only have an overview of 1% of what I just experienced, but...", "start": 293.44, "duration": 3.22}, {"text": "It's important for me to justify this tiredness and that break that I need to take this year.", "start": 296.66, "duration": 5.0}, {"text": "And also to tell you that the \"10 million\" video...The \"10 million\" videoS ! Will be fine-tuned...", "start": 301.7, "duration": 4.36}, {"text": "They will be beautiful...", "start": 306.06, "duration": 0.98}, {"text": "And that's all i wanted... I really want to thank people like as they should be thanked with these \"10 million\" videos,", "start": 307.04, "duration": 4.94}, {"text": "And i think i succeded. Anyway i'm happy to go on holiday and be able to tell to myself that when i'll be back it will be THESE videos that will be published,", "start": 312.04, "duration": 5.36}, {"text": "because i'm VERY LATE, the video should have been published a long time ago, we already are at 11 million ! *laughs*", "start": 317.4, "duration": 4.32}, {"text": "I'm a LITTLE BIT late, i admit !\nI could never have dreamed better about my \"10 million\" special video.", "start": 321.72, "duration": 4.58}, {"text": "When i had the idea in January,", "start": 326.36, "duration": 1.14}, {"text": "i didn't suspect it would be that accurate compared to what i wanted to do...", "start": 327.5, "duration": 2.92}, {"text": "And so well done and realized.", "start": 330.52, "duration": 2.3}, {"text": "I'm very very happy, i'm sorry i'm doing a big debriefing but i went back yesterday when i'm doing this video...", "start": 332.84, "duration": 3.86}, {"text": "Because of that i still have the trip in my head, it's crazy !", "start": 336.7, "duration": 1.64}, {"text": "Except that, the past few months were unbelievable on Youtube...", "start": 338.34, "duration": 3.22}, {"text": "I didn't think my Youtube channel could work even better than before, and most importantly that it could work even better while i'm making less videos,", "start": 341.56, "duration": 5.2}, {"text": "and making mainly things that i like... It's quite crazy now, you put me in the stratosphere !", "start": 346.76, "duration": 4.38}, {"text": "It's, it's, it's...", "start": 351.14, "duration": 0.72}, {"text": "UNBELIEVABLE !", "start": 351.86, "duration": 0.94}, {"text": "And about that i'm happy because taking this vacation month, it will allow me to go down a little...", "start": 352.8, "duration": 3.18}, {"text": "To rest, to have new ideas, to take a step back from internet, Youtube, and stuff...", "start": 355.98, "duration": 4.08}, {"text": "And it will be very very good for my come back !", "start": 360.06, "duration": 2.08}, {"text": "I've never been more stable in my life than now actually...And it feels really good.", "start": 362.16, "duration": 4.4}, {"text": "People doesn't suspect what a youtuber can feel outside the videos,", "start": 366.58, "duration": 3.22}, {"text": "that even if he's here, smiles, everything has always to go well when you push the REC button of the camera, etc... But in facts  sometimes, everything is not going well...", "start": 369.84, "duration": 4.52}, {"text": "What i want to say is that now i have the chance to have everything that goes well !", "start": 374.36, "duration": 2.26}, {"text": "And the descent, when there is going to be a descent, because life is ups and downs,", "start": 376.62, "duration": 2.56}, {"text": "i'll take a BIG SLAP ! \n*laughs*", "start": 379.18, "duration": 1.76}, {"text": "But for the moment dude, it's awesome what i'm living, i'm very happy...", "start": 381.02, "duration": 2.18}, {"text": "I tell you see you soon, even if you see me in 5 days in another video then in the best-of in 10 days but,", "start": 383.2, "duration": 4.9}, {"text": "I, now, i stop shooting videos, it's my last shooting until one month, i feel very weird...", "start": 388.1, "duration": 4.36}, {"text": "Thank you for those past few months...", "start": 392.46, "duration": 1.2}, {"text": "Thank you for all these experiences, all that i live, it's crazy and...", "start": 393.66, "duration": 3.46}, {"text": "I say it all the time, but i feel obliged to say it ! *laughs*", "start": 397.16, "duration": 1.48}, {"text": "It's so important,i think, to say it... I need to externalize it, otherwise i feel guilty, you understand that ?", "start": 399.32, "duration": 3.8}, {"text": "I feel guilty to  live that...", "start": 403.14, "duration": 0.84}, {"text": "We're going Natsu ?", "start": 403.98, "duration": 0.68}, {"text": "Come on buddy, here we go, come... We move.", "start": 404.66, "duration": 2.68}, {"text": "Huh no ! It's finished !", "start": 410.74, "duration": 0.5}, {"text": "Ciao everyone !\nPEACE !", "start": 411.32, "duration": 0.98}]}