{"label": "entertainment", "transcript": [{"text": "Ah excuse me, a thread just put me in lateral security position", "start": 2.14, "duration": 1.74}, {"text": "Oh a little horror thread, it's been a long time! 3 weeks!", "start": 4.08, "duration": 2.44}, {"text": "We are all tired of sleeping well! We miss your horror stories Squeezie!", "start": 6.78, "duration": 3.04}, {"text": "Calm down! I heard you, calm down.", "start": 10.1, "duration": 1.4}, {"text": "Guys, today a thread, still in progress", "start": 11.9, "duration": 2.6}, {"text": "or maybe it will be finished when the video will be released (idk)", "start": 14.7, "duration": 1.4}, {"text": "but now that I'm filming the video it's still in progress and that's", "start": 16.2, "duration": 2.9}, {"text": "making me happy because everytime i arrive after the war,", "start": 19.2, "duration": 1.62}, {"text": "BUT NOT THIS TIME my friend.", "start": 20.82, "duration": 0.86}, {"text": "Also it's a french thread, the homeland, the world cup, I don't even know if won it ? Fuck, I hope it so much", "start": 21.9, "duration": 5.88}, {"text": "(YEEEEEEES)", "start": 29.6, "duration": 0.9}, {"text": "The story is COOL, so i hope you will ENJOY it.", "start": 30.6, "duration": 2.0}, {"text": "Anyways, it will not make you sleep well, that's for sure. IT'S SURE!", "start": 32.7, "duration": 1.9}, {"text": "Everything started on July 4th at 11.50pm,", "start": 34.8, "duration": 2.8}, {"text": "when \"Melissa\", aka smallest_stars on Twitter..", "start": 37.7, "duration": 2.7}, {"text": "tweeted the following thing:", "start": 40.5, "duration": 1.0}, {"text": "\"lol our neighbours of the appartment right above us move furnitures EVERY NIGHT, we just called the police because we can't take it anymore, and guess what they discovered ?? It was empty and inhabited :)\"", "start": 41.6, "duration": 7.66}, {"text": "*scream*", "start": 52.9, "duration": 1.2}, {"text": "DUDE! Just the beginning, it's crazy!! Unbelievable!", "start": 54.2, "duration": 2.7}, {"text": "Melissa informs us to have moved in this apartment about 5 months ago..", "start": 56.9, "duration": 3.2}, {"text": "She gives us technical details: it's a small 4-levels-building, she lives on the 3rd floor and the 4th contains a single apartment, bigger than the other floors.", "start": 60.4, "duration": 8.8}, {"text": "She says she always thought it was inhabited because regularly she hears noises of moving furnitures.", "start": 69.4, "duration": 3.92}, {"text": "And I have to admit, having lived in an apartment, it's believable.", "start": 73.46, "duration": 1.7}, {"text": "It's true that it's common to hear a lot of noise coming from above because your ceiling is the floor of your neighbors. When something falls, you hear *paf*,  anyways", "start": 75.16, "duration": 6.74}, {"text": "Melissa explains that she never went upstairs to complain because she is very shy,", "start": 82.0, "duration": 3.4}, {"text": "and it's true, even me when it's loud, I hate to go knock on or say something, I feel bad, I don't like to do it.", "start": 85.4, "duration": 4.78}, {"text": "Melissa then decides to go on vacation with her friends. Well yes what a good idea!", "start": 90.48, "duration": 3.82}, {"text": "In Auvergne. Oh not such a good idea.", "start": 94.3, "duration": 1.8}, {"text": "I'm kidding, let's calm down people from Auvergne", "start": 96.1, "duration": 1.38}, {"text": "The vacation comes to an end, Melissa comes back, and she invites her friends to stay over.", "start": 97.48, "duration": 4.16}, {"text": "A little bit of nostalgia, it's the end of the holidays,", "start": 101.82, "duration": 1.88}, {"text": "you want to extend things.", "start": 103.7, "duration": 1.48}, {"text": "But problem: when you want to go to sleep,", "start": 105.18, "duration": 1.96}, {"text": "there are noises coming from the ceiling,", "start": 107.14, "duration": 1.68}, {"text": "as if furniture is being moved in the apartment upstairs.", "start": 108.82, "duration": 2.1}, {"text": "So her friends start to complain, and Melissa explains to them that it has been like that for quite a while,", "start": 110.92, "duration": 3.5}, {"text": "and that they will have to cope with it if they want to sleep.", "start": 114.42, "duration": 1.78}, {"text": "They will then advice Melissa to call the police to investigate,", "start": 116.2, "duration": 2.64}, {"text": "in case shady stuff are happening above her home.", "start": 118.84, "duration": 2.12}, {"text": "Like someone dragging a dead body over the floor", "start": 120.96, "duration": 2.12}, {"text": "FOR EXAMPLE, I'm not implying anything!", "start": 123.08, "duration": 1.02}, {"text": "The police arrives, Melissa brings them to the door of the apartment of the 4th floor.", "start": 124.1, "duration": 3.6}, {"text": "The policemen easily manage to open the door because it was not locked", "start": 127.7, "duration": 3.46}, {"text": "They then see an empty apartment, without any furniture or people inside", "start": 131.16, "duration": 4.2}, {"text": "The policemen leave by saying to Melissa that there is nothing in the apartment upstairs", "start": 135.36, "duration": 3.48}, {"text": "and being a bit angry because they think that Melissa and her friends pranked them.", "start": 138.84, "duration": 3.3}, {"text": "She sets a meeting with the people in the evening to keep them updated if she hears any more noises,", "start": 142.14, "duration": 3.16}, {"text": "and she says that she will talk to the owner to see if he knows anything about it.", "start": 145.3, "duration": 3.0}, {"text": "From then on, she will not give any news in the evening,", "start": 148.3, "duration": 2.44}, {"text": "so we suppose that there wasn't any noise, but she will give news the next day, at 2pm:", "start": 150.76, "duration": 5.42}, {"text": "her neighbour fainted in the stairs of the building.", "start": 156.18, "duration": 2.86}, {"text": "She explains to us that just wanted to take a walk and that she saw the truck", "start": 159.04, "duration": 3.38}, {"text": "in front of the building, with a pack of neighbours around it.", "start": 162.46, "duration": 2.42}, {"text": "Melissa thinks it is something serious, but 20 minutes later she tweets that she doesn't have anything serious. Everything is ok.", "start": 164.88, "duration": 3.62}, {"text": "It's only that thing with the noises and the fact that the apartment is empty that worry her.", "start": 168.5, "duration": 3.22}, {"text": "She starts imagining things while there is nothing.", "start": 171.72, "duration": 1.62}, {"text": "A bit later in the afternoon, good news, Melissa tells us that she's called the owner of the apartment upstairs", "start": 173.34, "duration": 4.6}, {"text": "AMAZING! *clap*", "start": 177.94, "duration": 0.98}, {"text": "He apparently reacted well, took things seriously, and promised her to look if there weren't any people,", "start": 178.94, "duration": 6.2}, {"text": "but since he always locks the apartment, he things it is pretty unlikely.", "start": 185.14, "duration": 2.0}, {"text": "But that is not what the police said.", "start": 187.14, "duration": 2.0}, {"text": "The apartment was not locked when they entered it.", "start": 189.14, "duration": 1.6}, {"text": "So is it because it is often the case, they come regularly at night to sleep at the apartment?", "start": 190.74, "duration": 3.7}, {"text": "Mmmmmh... We want to know!", "start": 194.44, "duration": 1.38}, {"text": "Melissa tells us that a friend is coming to sleep at her apartment in the evening,", "start": 195.82, "duration": 2.68}, {"text": "and that if she hears anything, she will go upstairs herself to see what happens with her own eyes.", "start": 198.5, "duration": 4.72}, {"text": "Melissa respect, personally, NEVER would I go there.", "start": 203.22, "duration": 2.72}, {"text": "And guess what, the same evening at 12.04 am, who is tweeting?", "start": 205.94, "duration": 3.16}, {"text": "It's MELISSA!", "start": 209.1, "duration": 0.68}, {"text": "Something creepy just happened", "start": 209.78, "duration": 1.66}, {"text": "Oh holy moly", "start": 212.44, "duration": 0.78}, {"text": "Melissa and her friend start to hear noises coming from the apartment upstairs", "start": 213.22, "duration": 4.88}, {"text": "She tells us then that there has just been a noise, and that it has never been so loud.", "start": 218.1, "duration": 3.06}, {"text": "oh sh*t", "start": 228.2, "duration": 0.86}, {"text": "So first.... poor cat.", "start": 230.56, "duration": 2.0}, {"text": "Melissa, we want YOU to go upstairs like you said", "start": 232.86, "duration": 3.28}, {"text": "\"Anyways, we will try to go upstairs if we gather enough courage, we will keep you up to date\"", "start": 236.14, "duration": 2.0}, {"text": "Here you go, that's what we want to read Melissa.", "start": 238.76, "duration": 1.54}, {"text": "Time passes, and we don't have any news, and at 12.32 am, Melissa finally finds the courage to go to the 4th floor.", "start": 240.3, "duration": 4.88}, {"text": "The door is closed motherf*ckeeeer", "start": 245.18, "duration": 2.16}, {"text": "Like Melissa, I think we would have all liked the door to be open and when opening it, we would have found people,", "start": 247.34, "duration": 5.04}, {"text": "which would have explained the noises, but no,", "start": 252.38, "duration": 2.0}, {"text": "the door was freaking closed.", "start": 254.38, "duration": 1.2}, {"text": "So did someone find the key, make a double in the back of the owner?", "start": 255.58, "duration": 3.24}, {"text": "Mmmmmh we don't know dammit!", "start": 258.82, "duration": 1.56}, {"text": "On Twitter, people go crazy, they all want to know what these noises are", "start": 260.38, "duration": 3.48}, {"text": "There are a few hypothesis that are, as a matter of fact, possible:", "start": 263.86, "duration": 2.8}, {"text": "A broken window. With the wind, it can bang or something like that.", "start": 266.66, "duration": 4.18}, {"text": "Animals that are stuck. That happens way more than expected. Birds stuck in roofs, rats in walls.", "start": 270.84, "duration": 5.32}, {"text": "Anyways, there are a lot of animals that can make noises in a building.", "start": 276.16, "duration": 2.82}, {"text": "Or the pipeline. Indeed, if Plankton is cooking something bad, you would here it.", "start": 278.98, "duration": 5.32}, {"text": "The next morning, Melissa calls her landlord to explain to him that the noises are still there,", "start": 284.3, "duration": 4.12}, {"text": "for him to verify the different hypothesis or to give her a key so that she can check by herself.", "start": 288.42, "duration": 4.3}, {"text": "The landlord takes it really bad because he thinks Melissa just wants the key to the apartment to party in it.", "start": 292.72, "duration": 5.34}, {"text": "*chiiip*", "start": 298.06, "duration": 0.5}, {"text": "Melissa spends a calm afternoon at the park, or playing DOFUS, we don't know", "start": 298.56, "duration": 3.9}, {"text": "And the evening she contacts us to give an update, and it's crazy.", "start": 302.46, "duration": 1.96}, {"text": "She explains to us that she went to see the neighbour he fainted in the stairs.", "start": 304.42, "duration": 3.18}, {"text": "It turns out she is living in the apartment in front of hers", "start": 307.6, "duration": 3.4}, {"text": "She is about 30 years old. The 2 of them don't really know each other but they talk when they see each other,", "start": 311.0, "duration": 3.82}, {"text": "like neighbours. Her neighbour, after opening the door, talked to her kind of coldly.", "start": 314.82, "duration": 3.2}, {"text": "She explained her that she didn't want to talk about what had happened.", "start": 318.02, "duration": 2.0}, {"text": "As if she was ashamed, and Melissa didn't want to insist.", "start": 320.02, "duration": 2.0}, {"text": "Up till now, there are no problems, everything is normal.", "start": 322.02, "duration": 1.28}, {"text": "BUT WAIT!", "start": 323.3, "duration": 0.72}, {"text": "Melissa starts talking about the noises coming from the apartment on the 4th floor to see if she noticed as well.", "start": 324.02, "duration": 4.9}, {"text": "And then her look changes and her eyes open wide.", "start": 328.92, "duration": 3.2}, {"text": "Her neighbour, that we will be calling Anne, says that she hasn't heard anything and that she isn't aware of this story.", "start": 332.12, "duration": 3.52}, {"text": "Melissa goes back home, and it's then that something strange happens.", "start": 335.64, "duration": 2.48}, {"text": "5 minutes later, someone knocks really loudly on the door,", "start": 338.14, "duration": 3.46}, {"text": "and when she opens the door, she sees Anne, completely lost.", "start": 341.6, "duration": 3.32}, {"text": "As if Anne was about to say something to Melissa, but when Melissa was in front of her, she forgot what that something.", "start": 344.92, "duration": 6.48}, {"text": "Melissa then accompanies Anne to her apartment, before going back home to watch a good serie.", "start": 351.4, "duration": 4.56}, {"text": "The next day, Melissa is really starting to go crazy.", "start": 355.96, "duration": 2.98}, {"text": "She starts to feel bad", "start": 358.94, "duration": 1.38}, {"text": "In the hallway of her building, she meets an old couple, who notice that she is not feeling well. They decide to invite her to their apartment on the 1st floor.", "start": 360.32, "duration": 6.3}, {"text": "They explain to Melissa that they have been living in this building for years", "start": 366.62, "duration": 2.96}, {"text": "and that people usually don't stay that long,", "start": 369.58, "duration": 1.58}, {"text": "but especially, that people have never rented the apartment on the 4th floor.", "start": 371.16, "duration": 3.86}, {"text": "They say that strangely, they also don't feel too well, but that it doesn't disturb them.", "start": 375.02, "duration": 4.24}, {"text": "OKEEEEEEEY", "start": 379.26, "duration": 0.78}, {"text": "Dude, if you feel that you are not well in the place where you are living, you are supposed to go away man.", "start": 380.04, "duration": 3.44}, {"text": "I mean, if you can afford it!", "start": 383.48, "duration": 0.62}, {"text": "Then she goes back home, feeling well,", "start": 384.1, "duration": 2.04}, {"text": "and then, no news until the next day.", "start": 386.14, "duration": 1.9}, {"text": "Melissa knocks on Melissa's door because she hasn't had any news from her since she came to her apartment to tell her nothing.", "start": 388.04, "duration": 4.36}, {"text": "Anne opens the door and starts a one way conversation.", "start": 392.4, "duration": 3.54}, {"text": "Only Melissa is talking", "start": 395.94, "duration": 1.82}, {"text": "Anne will only give closed answers, as if she were bothered by Melissa being there.", "start": 397.76, "duration": 4.0}, {"text": "It's as if Anne had a split personality, and that one of her personalities really didn't want to see Melissa,", "start": 401.76, "duration": 4.82}, {"text": "and when the other personality gets close to Melissa, it's the second one who takes over,", "start": 406.58, "duration": 3.78}, {"text": "not letting the first one to ask for help in the end.", "start": 410.36, "duration": 2.0}, {"text": "Melissa goes back home, and a few minutes later, someone knocks at her door.", "start": 412.36, "duration": 3.7}, {"text": "She has apparently been knocking for quite a while so Melissa decides to record it, and to show it to us.", "start": 416.06, "duration": 4.14}, {"text": "She then films through the whole in the door, and guess who it is? Anne,", "start": 420.2, "duration": 3.14}, {"text": "that she saw only a few minutes earlier.", "start": 423.34, "duration": 2.6}, {"text": "Melissa is literally sh*tting on herself, and decides not to open the door,", "start": 425.94, "duration": 4.54}, {"text": "what I would have done as well. CLEARLY", "start": 430.48, "duration": 1.18}, {"text": "And she tells us only 10 minutes later that Anne has finally left the floor.", "start": 431.66, "duration": 3.1}, {"text": "HALLELUJAH *clap* *clap* *clap*", "start": 434.76, "duration": 0.8}, {"text": "The next morning, she feels bad so she decides to go knock at Anne's door to ask why she had knocked on her door last night.", "start": 435.56, "duration": 5.66}, {"text": "When opening the door, Anne doesn't understand.", "start": 441.22, "duration": 2.44}, {"text": "She says that she had not knocked on her door last evening.", "start": 443.66, "duration": 2.88}, {"text": "Veeery strange attitude.", "start": 446.54, "duration": 1.4}, {"text": "Melissa, (which's name I have repeated for the 61st time in this video, I'm sorry)", "start": 447.94, "duration": 3.58}, {"text": "goes back to the couple of the 1st floor because they have been the only people who have been nice to her since she has been living this nightmare.", "start": 451.52, "duration": 4.88}, {"text": "Except this time, things will not happen like planned.", "start": 456.4, "duration": 2.0}, {"text": "The 2 elderly people will tell Melissa that they think she is being really nosy,", "start": 458.4, "duration": 2.86}, {"text": "that she should better stop involving herself in this story.", "start": 461.26, "duration": 2.0}, {"text": "It's the first time they are cold to her.", "start": 463.26, "duration": 2.5}, {"text": "Mmmmmmh", "start": 465.76, "duration": 1.22}, {"text": "The next day, so the day I am filming this video,", "start": 466.98, "duration": 2.78}, {"text": "Melissa tweeted 6 hours ago:", "start": 469.76, "duration": 2.0}, {"text": "\"What's good is that THAT doesn't go into my apartment right now.\"", "start": 471.76, "duration": 3.02}, {"text": "She is convinced that there is something strange that is happening in her building,", "start": 474.78, "duration": 3.82}, {"text": "and her last tweet while I'm making this video is as follows:", "start": 478.6, "duration": 2.0}, {"text": "\"A lot of neighbours are gone on vacation, mail is accumulating in some mailboxes,", "start": 480.6, "duration": 3.72}, {"text": "if I end up alone in the building, I will go crazy\"", "start": 484.32, "duration": 2.0}, {"text": "*giggle*", "start": 488.14, "duration": 0.5}, {"text": "2 days later", "start": 488.9, "duration": 2.5}, {"text": "We won dammit", "start": 494.18, "duration": 0.9}, {"text": "Friends, 2 days have past since the end of the thread, when I was filming the first half of the video.", "start": 495.48, "duration": 6.34}, {"text": "A lot of things happened around Melissa's building and this apartment.", "start": 501.82, "duration": 4.3}, {"text": "Let me tell you:", "start": 506.12, "duration": 1.16}, {"text": "Melissa hears noises coming from the hallway of the building.", "start": 507.3, "duration": 2.94}, {"text": "She decides, to appease herself, to do a live and to see what is happening live.", "start": 510.24, "duration": 4.0}, {"text": "The live didn't last long because something unexpected happens.", "start": 514.24, "duration": 3.02}, {"text": "Melissa's freaking creepy neighbour comes at that moment", "start": 517.26, "duration": 2.46}, {"text": "We understand that she got a bit scared", "start": 519.72, "duration": 1.04}, {"text": "Except that time passes and the neighbour doesn't move from there.", "start": 520.76, "duration": 2.54}, {"text": "Melissa decides to go home and not to search what is happening, not to go talk to her because it is strange and creepy!", "start": 523.3, "duration": 5.0}, {"text": "She's on the verge of a nervous breakdown and decides to open the window to get some fresh air.", "start": 528.3, "duration": 3.92}, {"text": "It is 3.30 am and Melissa sees that the apartment of her elderly neighbours of the first floor is lit.", "start": 532.22, "duration": 5.4}, {"text": "But she doesn't see 2 shadows. She sees 3-4 shadows.", "start": 537.62, "duration": 2.74}, {"text": "Her neighbours being old, around 70 years, she finds it strange that they would party until 3.30 am with friends.", "start": 540.36, "duration": 5.2}, {"text": "Melissa then buys a book. She doesn't give the name but some parts remind her of her own situation.", "start": 545.56, "duration": 4.78}, {"text": "We can for instance read:", "start": 550.34, "duration": 0.94}, {"text": "\"an entity or a spirit - which we can also call \"ghost\"", "start": 551.28, "duration": 1.9}, {"text": "can fix itself on the walls of a house or any other place.", "start": 553.18, "duration": 2.28}, {"text": "He pollutes the lives of people who go in there.", "start": 555.46, "duration": 2.0}, {"text": "This spirit  will disturb or terrorize the living beings through diverse sounds:", "start": 557.46, "duration": 3.4}, {"text": "slamming doors, windows that open without any reasons.\"", "start": 560.86, "duration": 1.54}, {"text": "The book will then describe the symptoms to describe a paranormal activity:", "start": 562.4, "duration": 3.16}, {"text": "\"A paranormal attack will surely deviate the victim from reality by putting them in a great mental confusion:", "start": 565.56, "duration": 4.02}, {"text": "negative thoughts, obsessions and even amnesic passages.", "start": 569.58, "duration": 2.86}, {"text": "As a consequence, this person can become violent with himself and with other people.", "start": 572.44, "duration": 3.18}, {"text": "Because this person has lost his free will, he will act or talk against his will,", "start": 575.66, "duration": 2.4}, {"text": "sometimes in unknown languages.", "start": 578.06, "duration": 1.06}, {"text": "He doesn't have any control over himself.", "start": 579.12, "duration": 1.54}, {"text": "It's the demon that acts and talks through him.\"", "start": 580.66, "duration": 1.88}, {"text": "So are Melissa's next-door neighbour or the little old people from the 1st floor victim of a paranormal attack?", "start": 582.54, "duration": 4.4}, {"text": "Aaaaaargh, we wonder.", "start": 586.94, "duration": 1.38}, {"text": "The next day, someone is knocking at Melissa's door.", "start": 588.32, "duration": 2.18}, {"text": "When opening the door, she sees the elderly couple of the 1st floor", "start": 590.5, "duration": 3.18}, {"text": "who ask her if everything is going well and also if she wants to celebrate July 14th with them (French National Holiday).", "start": 593.68, "duration": 3.82}, {"text": "With everything that has happened, all the negative thoughts that she has had, the strange mood of the building,", "start": 597.5, "duration": 4.08}, {"text": "she tells herself that it is maybe a good idea to celebrate with them,", "start": 601.58, "duration": 3.24}, {"text": "that she must have gone psycho, and that they were awake at 3.30 am for reason X or Y,", "start": 604.82, "duration": 4.1}, {"text": "maybe just to party at 70 years old. We can still party at that age.", "start": 608.92, "duration": 2.58}, {"text": "She then finds herself in the middle of the apartment, at a party where nobody talks to each other.", "start": 611.5, "duration": 2.68}, {"text": "The mood is a bit strange but it's people of 70 years, maybe it just goes like that.", "start": 614.18, "duration": 3.82}, {"text": "Melissa isn't too worried. She can go out and it also makes her think about something else.", "start": 618.0, "duration": 3.18}, {"text": ", and it also lets her know more about her neighbours of the 1st floor who, if you all remember, had told her:", "start": 621.18, "duration": 3.62}, {"text": "\"Come on, don't be so nosy and stop asking questions about all that\".", "start": 624.8, "duration": 2.36}, {"text": "Time passes at this party, Melissa gets a little bored", "start": 627.16, "duration": 2.14}, {"text": "and suddenly, everyone starts to take each other's hands.", "start": 629.3, "duration": 2.68}, {"text": "Melissa doesn't understand what is happening, and even less when these people start to put on animal masks.", "start": 631.98, "duration": 5.02}, {"text": "She then runs aways and pushes a door of the apartment to hide in another room.", "start": 637.0, "duration": 3.72}, {"text": "She then arrived in a dark room with a circle of candles in the middle.", "start": 640.72, "duration": 4.4}, {"text": "She runs to the window to open it but it is blocked.", "start": 645.12, "duration": 2.38}, {"text": "She hears the sound of people starting to get closer to the room where she is hiding", "start": 647.5, "duration": 3.4}, {"text": "She is totally trapped, sits down and doesn't know what to do", "start": 650.9, "duration": 2.54}, {"text": "and she wakes up,", "start": 653.44, "duration": 1.22}, {"text": "because actually, she only had a nightmare from what she had read the night before,", "start": 654.66, "duration": 3.32}, {"text": "that book there, that talked about paranormal attacks.", "start": 657.98, "duration": 1.6}, {"text": "All that happened 2 hours before filming this video", "start": 659.58, "duration": 2.42}, {"text": "I don't know more.", "start": 662.0, "duration": 0.9}, {"text": "She just said that she was terrified", "start": 662.9, "duration": 1.7}, {"text": "and daaaamn I WANT TO KNOW WHAT HAPPENS NEXT!", "start": 664.6, "duration": 1.86}, {"text": "My friends, it is the end of this thread", "start": 666.46, "duration": 1.58}, {"text": "Don't hesitate to like it if you enjoyed this.", "start": 668.04, "duration": 1.2}, {"text": "Of course this story was all invented by Melissa but damn", "start": 669.24, "duration": 3.32}, {"text": "it was well told, it is a little scary,", "start": 672.56, "duration": 2.0}, {"text": "and sometimes it is creepy", "start": 674.56, "duration": 1.86}, {"text": "I wonder what the rest of the story will be, which will surely be out when I post this video.", "start": 676.42, "duration": 3.38}, {"text": "The link of the thread will be in the description if you want to go see.", "start": 679.8, "duration": 2.08}, {"text": "Congratulations Melissa, thank you for watching the video", "start": 681.88, "duration": 2.04}, {"text": "It is time for me to go take my mind off this to be able to sleep tonight", "start": 683.92, "duration": 3.82}, {"text": "BYE", "start": 687.74, "duration": 0.5}]}