{"label": "cuisine", "transcript": [{"text": "Bonjour, aujourd’hui je vais vous apprendre \nà faire des choux chantilly. J’ai bien  ", "start": 0.0, "duration": 3.9}, {"text": "dit choux chantilly, pas cygnes, vous vous \nrappelez de la petite histoire que je vous  ", "start": 3.9, "duration": 2.565}, {"text": "avais racontée ? Alors, la pâte à choux vous \nsavez déjà la faire, on l’a faite ensemble. Il  ", "start": 6.465, "duration": 5.175}, {"text": "n’y a pas grande chose à faire de plus si ce \nn’est la chantilly et cuire les choux. C’est  ", "start": 11.64, "duration": 4.5}, {"text": "une recette qui est facile, vous allez voir \nça ne prend pas beaucoup de temps. Et puis,  ", "start": 16.14, "duration": 3.36}, {"text": "c’est une des 100 recettes indispensables que \nje fais dans mon livre et que je recommande  ", "start": 19.5, "duration": 3.54}, {"text": "de savoir faire à la maison. Avant de commencer, \nvous allez préchauffer votre four à 180°. Voilà,  ", "start": 23.04, "duration": 5.97}, {"text": "j’ai préchauffé le four, on va se laver les \nmains, on affute les couteaux, on s’abonne,  ", "start": 29.01, "duration": 4.83}, {"text": "il faut faire tout ça sinon je ne commence pas \nla recette. Allez, on y va, c’est parti, go !", "start": 33.84, "duration": 5.5}, {"text": "Je reprends ma pâte à choux, la recette vous \nl’avez déjà vu sur une vidéo précédente,  ", "start": 44.61, "duration": 7.5}, {"text": "donc vous savez la faire. J’utilise toujours une \npoche avec une douille unie de taille moyenne.  ", "start": 52.11, "duration": 8.46}, {"text": "Je vais garnir ma poche. Il faut savoir que \nla pâte à choux, vous pouvez aussi la faire  ", "start": 60.57, "duration": 8.55}, {"text": "la veille. Par contre, il faut bien la filmer pour \néviter l’oxydation mais ça peut se préparer un peu  ", "start": 69.12, "duration": 5.04}, {"text": "en avance. Je ferme bien ma poche, je la tourne \npour éviter que quand je presse, la pâte remonte  ", "start": 74.16, "duration": 16.34}, {"text": "dans la poche, pour vraiment bloquer la pâte. Je \nprends une plaque four avec une plaque cuisson. Je  ", "start": 90.5, "duration": 6.23}, {"text": "l’ai mise à l’envers, c’est pour ne pas avoir de \nrebord, on peut cuire comme ça, c’est facile. Je  ", "start": 96.73, "duration": 5.83}, {"text": "fais des choux d’une taille assez grosse puisque \nce sont des choux chantilly que je vais garnir,  ", "start": 102.56, "duration": 5.25}, {"text": "vous pouvez les faire plus petits si vous le \nsouhaitez, mais forcément plus vous couchez les  ", "start": 107.81, "duration": 4.59}, {"text": "choux gros, plus il faut les écarter car ils vont \nse développer davantage. Je vais les dorer avec un  ", "start": 112.4, "duration": 14.97}, {"text": "jeune d’œuf et un peu d’eau. On clarifie l’œuf, \non sépare le jaune du blanc. Un peu d’eau, et  ", "start": 127.37, "duration": 23.51}, {"text": "on y va. Je les reforme, la petite pointe, je la \nramène un peu pour que ça me fasse quelque chose  ", "start": 150.88, "duration": 9.36}, {"text": "de bien rond. J’en mets à côté un petit peu \nde la dorure, je ne suis pas obligé non plus.  ", "start": 160.24, "duration": 7.71}, {"text": "Et ça part en cuisson pour 25min.", "start": 178.87, "duration": 3.36}, {"text": "Maintenant je vais préparer ma crème chantilly. \nCe qui est important, c’est que la crème liquide  ", "start": 182.23, "duration": 16.95}, {"text": "soit bien froide. Vous pouvez aussi mettre \nvotre cul de poule au frigo avant de la faire,  ", "start": 199.18, "duration": 5.13}, {"text": "ça assure encore plus la fraîcheur… fraîcheur. \nLa fraîcheur. « C’est bon on la garde comme ça,  ", "start": 204.31, "duration": 6.715}, {"text": "elle est marrante. ». On peut la faire à \nla main aussi avec un cul de poule mais  ", "start": 211.025, "duration": 18.725}, {"text": "c’est un peu plus long. Je rajoute le sucre glace \nà la fin, quand la crème est pratiquement montée,  ", "start": 243.52, "duration": 5.46}, {"text": "et du sucre en poudre avec de la poudre de \nvanille. Ce n’est pas obligatoire mais ça donne un  ", "start": 248.98, "duration": 7.05}, {"text": "petit goût supplémentaire. La crème fouettée, si \nvous voulez la faire au café, vous pouvez aussi,  ", "start": 256.03, "duration": 4.47}, {"text": "vous avez le droit, avec un peu d’extrait de \ncafé ça marche très bien. Moi je vous montre  ", "start": 260.5, "duration": 3.33}, {"text": "au plus simple, nature, mais vous pouvez mettre \nle goût qua vous voulez dans votre chantilly,  ", "start": 263.83, "duration": 4.35}, {"text": "ou les arômes que vous voulez. Des arômes naturels \nbien sûr. Il faut bien la serrer la crème, pour  ", "start": 268.18, "duration": 8.67}, {"text": "qu’elle se tienne bien dans les choux. Attention \nà ne pas aller trop loin non plus pour que  ", "start": 276.85, "duration": 2.79}, {"text": "ça ne tourne pas au beurre. Mais il faut qu’elle \nse tienne vraiment bien la crème. Les choux  ", "start": 279.64, "duration": 10.92}, {"text": "refroidissent sur la planche. Tout à l’heure, \nj’ai parlé de 25min de cuisson, attention ça  ", "start": 290.56, "duration": 4.47}, {"text": "dépend de la grosseur. S’ils sont plus petits, vos \nchoux mettront moins de temps à cuire, et s’ils  ", "start": 295.03, "duration": 3.24}, {"text": "sont plus gros, ils mettront plus de temps donc \nce sera à vous de juger en fonction de la taille.  ", "start": 298.27, "duration": 4.14}, {"text": "Je vais les couper avec un filet de sole qui coupe \ntrès fort, mais vous pouvez aussi le faire avec  ", "start": 305.14, "duration": 5.85}, {"text": "un couteau à pain c’est plus facile. Voilà, je \nvais pouvoir garnir mes choux. Alors bien sûr,  ", "start": 310.99, "duration": 16.86}, {"text": "j’ai attendu qu’ils refroidissent à la \nsortie du four pour les garnir. Celui là  ", "start": 327.85, "duration": 4.92}, {"text": "sera sur la photo du livre donc je ne le recouvre \npas. On va mettre un petit peu de sucre glace  ", "start": 356.58, "duration": 6.57}, {"text": "dessus, pour terminer. Je rassemble mes choux \npour éviter de mettre du sucre glace que sur la  ", "start": 363.15, "duration": 25.71}, {"text": "planche, mais qu’il y en ait vraiment que sur les \nchoux, donc je les resserre. Ça donne envie quand  ", "start": 388.86, "duration": 9.78}, {"text": "même. Vous savez maintenant faire de bons choux \nchantilly. Je ne sais pas si je vais résister  ", "start": 398.64, "duration": 9.45}, {"text": "et ne pas en manger un avant la fin. Vous avez \nvu, ce n’est pas compliqué. Et si vous rencontrez  ", "start": 408.09, "duration": 8.19}, {"text": "des difficultés à faire ces choux chantilly, \nn’hésitez pas à laisser vos commentaires ok ? Je  ", "start": 416.28, "duration": 5.01}, {"text": "vous donnerai un coup de main. S’il vous manque \ndes ustensiles et que vous souhaitez investir  ", "start": 421.29, "duration": 4.62}, {"text": "dans du matériel de qualité, allez sur mon site. \nIl y aura tout ce qu’il faut pour bien cuisiner,  ", "start": 425.91, "duration": 6.03}, {"text": "pour faire de jolis choux chantilly. Il n’y \na plus qu’à manger maintenant. Bon allez,  ", "start": 431.94, "duration": 8.1}, {"text": "salut ! A bientôt ! Et puis faites gaffe quand \nmême, pas trop car ce n’est pas raisonnable !", "start": 440.04, "duration": 5.49}, {"text": "Pour vous équiper avec du  matériel de\nqualité tout ce que j'utilise est disponible", "start": 445.53, "duration": 4.17}, {"text": "sur ma boutique en ligne. Pour ne louper aucune\nvidéo et devenir de vrais chefs abonnez-", "start": 449.7, "duration": 3.99}, {"text": "vous en cliquant sur ma tête. Et pour ceux\nqui ont loupé ma dernière vidéo ben c'est", "start": 453.69, "duration": 3.42}, {"text": "juste là.", "start": 457.11, "duration": 0.39}]}