{"label": "entertainment", "transcript": [{"text": "Owning a weapon in France, can lead to a maximum of six years in prison.", "start": 0.0, "duration": 3.16}, {"text": "Killing someone by pushing a chair at them can lead to 18 years.", "start": 3.16, "duration": 2.7}, {"text": "Not putting a green thumb on a video from Squeezie can lead to more than 10 years in prison.\nPew.", "start": 6.82, "duration": 3.96}, {"text": "Not clean.\nYo everyone it's Squeezie! Today, we're on a game in which we'll have to figure out which of the two infringements proposed leads to a sentence of at least x years.", "start": 11.98, "duration": 6.7}, {"text": "And today is a big day for that I actually explained well the purpose of the game.", "start": 18.68, "duration": 2.0}, {"text": "Amazing, I suggest that we applause -no.", "start": 20.68, "duration": 2.0}, {"text": "For instance, here, we have \"Sex trafficking of children aged under 14\"", "start": 22.92, "duration": 2.94}, {"text": "Well, I think that you get a huge sentence in your face.", "start": 26.0, "duration": 2.0}, {"text": "And, on the other side, we have \"Possession of a firearm or ammo by a fugitive or drug addict that has got 3 condemnations for violent crimes or crimes linked to drugs\".", "start": 28.0, "duration": 6.4}, {"text": "What?", "start": 34.4, "duration": 0.5}, {"text": "There nothing more precise.\nI, listen, am judge.\nI know, I'm a detective, I'm many things. I'm a son of a bitch also.", "start": 35.02, "duration": 4.24}, {"text": "But before anything else, a judge, and I think that making sess-x trafficking -I don't even manage to speak because it really makes me feel something, it's horrible- with children under 14, you go to prison for life.", "start": 39.26, "duration": 8.94}, {"text": "So, the most little sentence should be \"Owning a firearm\". I think. Owh, well, it's the same, 15 years for each.\nWaiiiiit... life is unfair.", "start": 48.34, "duration": 7.36}, {"text": "That's it, that's all I'm gonna say, subscribe.\nSecond question: \"Sex trafficking of children\" but what's your problem with sex trafficking? F*ck, I'm starting to ask myself questions about the people that made the game.", "start": 56.02, "duration": 6.82}, {"text": "\"Sex trafficking of children, over the age of 14 but less than 18, by force and lightning\"", "start": 62.84, "duration": 4.94}, {"text": "Actually, if they are more than 18 years old, they are called adults, they are no longer children.", "start": 67.78, "duration": 2.46}, {"text": "OK, OK, I stop.\nAnd on the other side we have \"Causing or conspiring to cause damages or the destruction of a motor vehicle transporting radioactive waste with high activity or nuclear propellant used with the wish of endangering security\"\n*cough*", "start": 70.24, "duration": 11.12}, {"text": "Longer sentence please! Wait, fuck, a judge, he's got to have a good breath, dude.", "start": 81.36, "duration": 2.7}, {"text": "Listen, trust the judge Squeezie, you've got to take more years for making sex trafficking than for blowing up a vehicle transporting radioactive waste.", "start": 84.14, "duration": 7.52}, {"text": "30 YEARS ! You take 30 years! For blowing a car transporting radioactive waste!", "start": 91.66, "duration": 4.08}, {"text": "And you get only 10 years! For SEX trafficking! It's unfair, subscribe", "start": 95.74, "duration": 4.08}, {"text": "So, in my reasoning, I was wrong, but I anyway was good because of, I didn't see, but I needed to click on \"Sell\" where you take a sentence at least 30 years.", "start": 99.82, "duration": 4.92}, {"text": "That what we do! Judge Squeezie, he is good, even if he didn't do it on purpose!", "start": 104.74, "duration": 3.34}, {"text": "\"Maliciously damages, or attempts to damage, property of the U.S. by means of fire or explosives if death results.\"", "start": 108.08, "duration": 5.94}, {"text": "Versus \"Engaging in explicit conduct with a child for the purpose of producing any visual depiction of such conduct: if death results.\"", "start": 114.02, "duration": 6.7}, {"text": "Ah, I didn't understand all of the second. In which case do you take a sentence of 30 years? I would say the first, dude.", "start": 120.72, "duration": 4.46}, {"text": "OH NO, NOT EVEN!? Ok, ok, so, we won 2 trials on 3.", "start": 125.18, "duration": 3.14}, {"text": "It's good! In wich case do you take a sentence of minimum 30 years?", "start": 128.32, "duration": 2.6}, {"text": "\"Forgery of notary seal\"\nYeah.", "start": 130.92, "duration": 2.6}, {"text": "Pff! The lousy answer of a lousy judge.", "start": 133.7, "duration": 1.6}, {"text": "or \"Sale of a child by a parent or a legal guardian for the purpose of sexual exploitation.\" Dude! Dude, without hesitate, the second.", "start": 135.3, "duration": 6.26}, {"text": "Voila, yes! Yes, you take- Oh you take just one year when you forgery a seal of a notary? I was thinking a little more, anyway.", "start": 141.56, "duration": 4.36}, {"text": "Come on, we are going to put the death penalty for that.", "start": 145.92, "duration": 1.12}, {"text": "No, the death penalty it's terrible Squee-", "start": 147.04, "duration": 1.66}, {"text": "YOU SHUT THE FUCK UP, WHO IS THE JUDGE?!", "start": 148.7, "duration": 1.22}, {"text": "It's-", "start": 149.92, "duration": 0.5}, {"text": "Who is the judge?!", "start": 150.42, "duration": 1.1}, {"text": "It's-", "start": 151.52, "duration": 0.5}, {"text": "Who is the judge?!", "start": 152.02, "duration": 0.58}, {"text": "It's-", "start": 152.6, "duration": 0.5}, {"text": "Who is the judge?!", "start": 153.1, "duration": 0.58}, {"text": "Who is the judge?!", "start": 155.02, "duration": 0.64}, {"text": "It's- Who is the judge?!", "start": 156.22, "duration": 0.76}, {"text": "It's- Voila!", "start": 157.48, "duration": 0.5}, {"text": "So, which of those offences engender an imprisonment at least 5 years.\nI didn't even have to read the one on the left.", "start": 157.98, "duration": 4.28}, {"text": "\"Production/possession/receipt/transport of obcene visual representation of the sexual abuse of children\"", "start": 162.26, "duration": 4.14}, {"text": "Stop with the children, let them in peace!", "start": 166.4, "duration": 1.98}, {"text": "\"Manufacturing, distributing, or possessing with intent to distribute - any Schedule I or II drug - synthetic drugs.\"", "start": 168.38, "duration": 7.8}, {"text": "This takes more than 5 years, I think, so I will say, I- uh , shit I don't know. Wait , game Squeezie in safety position", "start": 176.18, "duration": 4.12}, {"text": "I think you take at leats 5 years for the, the , the things, hmm, of children. And for the other you take more.", "start": 180.3, "duration": 4.98}, {"text": "Oh la la la la la! Damn it, go make you judge by Squeezie! The justice, we know it, us!", "start": 185.28, "duration": 4.68}, {"text": "So, which of those offences has a sentence of at least 10 years?", "start": 189.96, "duration": 2.32}, {"text": "\"Practice of pharmacy and sale of poisons in China\" mph, what the fuck?", "start": 192.28, "duration": 3.3}, {"text": "\"Illegal import or export, no death or serious injuries results\"", "start": 195.58, "duration": 3.16}, {"text": "WHAT? You have a sentence of only one month when you sell poisons in China?!", "start": 198.74, "duration": 2.46}, {"text": "That's madness, dude!", "start": 201.2, "duration": 0.86}, {"text": "That's why I like games like that, sometimes, you're surprised. Sometimes, it surprises you a lot, the sentences. (French pun \"t'étonne\"-surprises you/tétonne-nipple)", "start": 202.06, "duration": 4.2}, {"text": "Stop, you already know that", "start": 206.26, "duration": 1.16}, {"text": "Ok, ok! Calm down everybody! Next question.", "start": 207.42, "duration": 2.82}, {"text": "Which of those offences engenders an imprisonment of at least 25 years!", "start": 210.24, "duration": 3.34}, {"text": "\"Treason\" Ah, that, I know it's severely punished.", "start": 213.58, "duration": 1.98}, {"text": "\"Violation of prohibitions governing atomic weapons, no death resulting\"", "start": 215.56, "duration": 3.68}, {"text": "You have a sentence of 25 years for the both", "start": 219.24, "duration": 1.34}, {"text": "For treason, in all cases, it's sure.", "start": 220.58, "duration": 1.1}, {"text": "5 years for treason and 25 years for the... Only 5 years for the traitors?", "start": 221.68, "duration": 2.9}, {"text": "Oh shit, I was thinking treason was violent!", "start": 224.58, "duration": 2.28}, {"text": "Wait, I believe I am in a dictatorship, it's awful.", "start": 226.86, "duration": 1.42}, {"text": "Which of those offences engenders a sentence of at least 5 years?", "start": 228.28, "duration": 3.06}, {"text": "\"Knowing interstate transportation, shipment, selling, or possession with intent to sel ofl visual representations of a minor engaging in sexually explicit conduct\"", "start": 231.34, "duration": 8.34}, {"text": "Ok.", "start": 240.52, "duration": 0.54}, {"text": "The second one is crazy! \"bringing in or harboring certain foreigner with the intent or with reason to believe that the foreigner will commit a felony.\"", "start": 241.06, "duration": 5.72}, {"text": "Jawad ! Jawad, this is for you !", "start": 246.94, "duration": 2.0}, {"text": "(Jawad :) \"They asked me to help them so I helped them sir.\"", "start": 248.94, "duration": 3.06}, {"text": "(Squeezie) So, do you think he took at least five years ?", "start": 252.0, "duration": 2.38}, {"text": "Well no !", "start": 254.38, "duration": 0.64}, {"text": "So the first one is \"knowing\"", "start": 255.02, "duration": 2.28}, {"text": "So I think it's the first one.", "start": 257.3, "duration": 1.1}, {"text": "Here it is !", "start": 259.22, "duration": 0.8}, {"text": "And Jawad faced about three years of jail sentence.", "start": 260.02, "duration": 1.72}, {"text": "Next time Jawad, you'll think twice before hosting people, huh?", "start": 261.74, "duration": 2.44}, {"text": "Which of those offenses generates a sentence of 5 years minimum?", "start": 264.18, "duration": 2.38}, {"text": "\"Trespassing on federal land for hunting or shooting\"", "start": 266.56, "duration": 2.52}, {"text": "\"Killing any person engaged in or account of performance of his official duties as a poultry or poultry products inspectors.\"", "start": 269.08, "duration": 6.68}, {"text": "Wha-at??", "start": 275.76, "duration": 0.6}, {"text": "There's a precise sentence if you kill a poultry inspector, it's really weird.", "start": 276.36, "duration": 3.46}, {"text": "So now, which one takes 5 years?", "start": 279.82, "duration": 1.0}, {"text": "Well, I think it's for hunting or shooting on federal land, I guess.", "start": 280.82, "duration": 2.84}, {"text": "5 Days ? Ha, that sucks. But, you take death penalty or perpetuity, well yeah, you killed someone, f*ck, I'm a moron, what kind of judge am I, dammit.", "start": 283.66, "duration": 6.04}, {"text": "Aaaaaahhh...", "start": 289.7, "duration": 1.32}, {"text": "Which offense leads to a minimum of 30 years?", "start": 291.02, "duration": 1.9}, {"text": "\"Embezzlement, fraud, or false entries by banking officer.\"", "start": 292.92, "duration": 2.82}, {"text": "Or \"Purchasing a child for the purpose of sexual exploitation.\"", "start": 295.74, "duration": 1.92}, {"text": "Sto-f*ck, I'm done. Now, it's..- Titouan, Thimothée, Mathieu, David, I, I'm sorry.", "start": 297.66, "duration": 5.38}, {"text": "I think that when you buy a child for sexual purposes, huh, you immediately face death penalty, and, even if you don't, that child's father will inflict it to you.", "start": 303.04, "duration": 7.64}, {"text": "2 years. When there's fraud and stuff.", "start": 310.68, "duration": 1.6}, {"text": "And you take 30 years, you don't face a good death pe- Actually it depends on the country you're in too, I, am not a judge in the US, not a judge in the states where there's death penalty.", "start": 312.28, "duration": 6.04}, {"text": "I'm a judge in France !", "start": 318.32, "duration": 1.12}, {"text": "So, which one of those offenses engenders a one month penalty? Oh ?", "start": 319.44, "duration": 2.68}, {"text": "\"Refusing to testify before congress.\"", "start": 322.12, "duration": 2.42}, {"text": "Or \"Kidnapping a Minor.\"", "start": 324.54, "duration": 1.68}, {"text": "You only take 1 month when you kidnap a minor?", "start": 326.22, "duration": 1.78}, {"text": "No, you face more I guess.", "start": 328.0, "duration": 1.26}, {"text": "Well yes, you take 20 years when you  kidnap, I thought so, huh..", "start": 329.26, "duration": 3.46}, {"text": "Judge Squeezie in Action !", "start": 332.72, "duration": 1.3}, {"text": "\"Commodities price fixing\" Or \"Hostage taking resulting in the death of any person.\"", "start": 334.02, "duration": 4.06}, {"text": "Here, you either face the death or perpetuity.", "start": 338.08, "duration": 1.96}, {"text": "\"Organizes/manages/supervises a continuing financial crime enterprise which receives $5M or more within any 24 month period.\" or \"Killing a horse official.\"", "start": 340.04, "duration": 6.72}, {"text": "WHOA ! You take perpetuity or life \nimprisonment when you kill an officer's horse.. That's crazy ! (He translated wrong in the first place)", "start": 346.76, "duration": 4.64}, {"text": "Ladies & Gentlemen, now it's the end of 1st quarter, here is our notes transcript.", "start": 351.4, "duration": 3.88}, {"text": "What is our overall average?", "start": 355.28, "duration": 1.4}, {"text": "14/20. It rocks. It rocks !", "start": 356.68, "duration": 2.42}, {"text": "Wait, I might give you my card, so when you have a trial you can give me a call to judge ou.", "start": 359.1, "duration": 3.8}, {"text": "My card ! A business card ! This is a memory card !", "start": 362.9, "duration": 3.78}, {"text": "You laugh, dammit ! Are you laughing ? you lauh ! Turi.", "start": 368.6, "duration": 2.54}, {"text": "Basketball player !", "start": 371.14, "duration": 0.58}, {"text": "Oh la la la la !!", "start": 371.72, "duration": 1.3}, {"text": "Now, let me tell you, we're gonna take a 10 years sentence for telling 2 shitty jokes in a row.", "start": 373.02, "duration": 3.0}, {"text": "Here it is people, the end of the video about I-don't-even-know, I still don't know the game's name, but there's the link in the description, if you wanna give it a try, it's free and pretty cool !", "start": 376.02, "duration": 4.92}, {"text": "Actually as I said, I like that kind of game 'cause ou can learn a lot of things, especially about condemnations, sentences, there are really precise and weird things that are written in the law.", "start": 380.94, "duration": 8.66}, {"text": "Don't hesitate to like the video if you enjoyed it, we see each other very soon in a new one. Ciao everyone , PEACE !", "start": 389.6, "duration": 4.06}, {"text": "*music that we all love*", "start": 393.66, "duration": 6.48}]}