{"label": "entertainment", "transcript": [{"text": "So today, we are here for what ? To talk about an incredible story! Oh he screams 4 seconds into the video\n Squeezie it's boring, he's like before he's hyperactive. Shut up!", "start": 8.6, "duration": 7.86}, {"text": "My friends, today we're going to talk about a story but not a scary story, a little bit but not like last time. The \"dear David\" by the way this new format of video that you had", "start": 17.28, "duration": 4.22}, {"text": "a little bit but not like the last time.", "start": 21.5, "duration": 1.5}, {"text": "The \"dear David, by the way i had good feedbacks on this new format of video", "start": 23.0, "duration": 2.66}, {"text": "when I analyse a little thread and I put it together", "start": 25.7, "duration": 2.14}, {"text": "A thread I still don't know how to say it , let's solve this mystery (google translate pronounces \"thread\").", "start": 27.88, "duration": 3.04}, {"text": "I came across another thread of a certain Manuel Bartual.", "start": 31.04, "duration": 4.12}, {"text": "He wrote his thread in Spanish but fortunately for us somebody translated all of the thread to English, and even more fortunately for you somebody here is going to translate it for you to French.", "start": 35.64, "duration": 6.88}, {"text": "Throw me flowers, go there! Oh yes this time it's not a story about dead children that brings back a stylish ghost", "start": 42.62, "duration": 5.6}, {"text": "haunting your apartment, no it's not like the last time. Here it's talking about something else it's another theme, it's freak out but it's", "start": 48.22, "duration": 4.96}, {"text": "not the same so as usual you can sleep tonight. The good news!", "start": 53.19, "duration": 2.4}, {"text": "So, last summer in August 2017. Manuel Bartual decides to go on vacation for a few days in a hotel right next to", "start": 55.74, "duration": 5.62}, {"text": "the beach, everything was beautiful - He even posted a little photo of where he spent his holidays - It's wonderful we all love it and soon", "start": 61.52, "duration": 5.4}, {"text": "you may be there, in any case I wish you well. He was quietly reading on the terrace of his hotel room", "start": 66.93, "duration": 3.79}, {"text": "when suddenly his bedroom door opens and someone comes in", "start": 70.74, "duration": 2.58}, {"text": "needless to say that Manuel was on vacation alone to chill out a little bit in his life,  he was alone so he said to himself \"Fuck!\"", "start": 73.56, "duration": 4.86}, {"text": "\"...it's probably someone from room service or who wants to change the sheets or something and I forgot to hang up the do not disturb...\"", "start": 78.42, "duration": 4.32}, {"text": "\"...Well it's my fault.\" but not at all as when he goes to his room he discovers a slim and tall man who strides across the room.", "start": 82.74, "duration": 5.3}, {"text": "there it starts to get scary, I give you that. Manuel is a little reassured because the guy does not seem aggressive he just", "start": 88.62, "duration": 4.4}, {"text": "seems like he does not know where he is at all, so Manuel approaches him to talk to him and there he grabs his arm - Manuel jumps", "start": 93.03, "duration": 4.83}, {"text": "and the guy starts talking to him very very quickly but what he says is totally incomprehensible.", "start": 97.86, "duration": 3.599}, {"text": "(Siri starts talking suddenly) I do not really talk about these arbitrary things.", "start": 102.46, "duration": 2.84}, {"text": "I was really there! I was afraid of a sudden blow there, that son of a bitch Siri who activates itself! Initially Manuel thought he spoke in another language", "start": 110.94, "duration": 4.72}, {"text": "but little by little he began to recognize words and in fact it's just that the guy did not speak with the words in", "start": 115.67, "duration": 3.48}, {"text": "the good order it looked like he was zapping a word on two and mixing sentences it was very weird his way of speaking", "start": 119.15, "duration": 4.169}, {"text": "the guy looks behind him and then leaves and manu realizes that the guy he had a map of hotel rooms which probably a map that", "start": 123.32, "duration": 5.219}, {"text": "could open the manu room which is terrifying you really do not want strangers to have a card that opens your hotel room when you're at the hotel", "start": 128.539, "duration": 4.199}, {"text": "we agree the manu has a very human reflex he locks his door he lands on the sofa in f****** mode that is what", "start": 132.739, "duration": 4.08}, {"text": "just happened to me you know it's shocking when it happens something like that and it rushes to the hotel reception to say damn there is a", "start": 136.819, "duration": 3.93}, {"text": "guy who has access to my room what's this mess he tells them that in their opinion it's probably", "start": 140.75, "duration": 3.479}, {"text": "the former tenant of this room there and they forgot to make ineffective his card is a magnetic system that you pilot by computer that", "start": 144.48, "duration": 6.08}, {"text": "you pilot I am old it's good it's official the hotel it seems odd to them anyway it's not a thing you forget it's limit", "start": 150.56, "duration": 4.41}, {"text": "the first thing you do when someone checks out from the hotel", "start": 154.97, "duration": 2.25}, {"text": "then he begins to describe the man he tells them here he is tall he is fine he has short hair and the girl", "start": 157.4, "duration": 4.589}, {"text": "the host told Manu to look behind him because the guy was just there in fact so everyone laughs", "start": 161.989, "duration": 4.38}, {"text": "nervous he", "start": 166.37, "duration": 0.46}, {"text": "reset the cards like that there's the Manu card that opens the manu room and that's fine like that and the story", "start": 166.83, "duration": 4.279}, {"text": "finishes well. for the moment we are good we are good I tell you you will sleep tonight trust me !", "start": 171.11, "duration": 2.969}, {"text": "Manu also tells us that a second weird thing happened to him in the day he lost a t-shirt that's the shit he puts us a little", "start": 175.44, "duration": 4.759}, {"text": "photo of t-shirts", "start": 180.2, "duration": 1.06}, {"text": "It's not so bad that he lost it by the shirt, but that's the sartorial tastes it's something else. It's afternoon Manu goes down", "start": 181.26, "duration": 5.09}, {"text": "to eat and there he sees the famous guy who had entered his room a few tables from him in the refectory", "start": 186.35, "duration": 3.959}, {"text": "(sigh) refectory pff self I'm stuck in high school it's crazy for it to be understandable and simpler said he will be called martin this man in", "start": 190.95, "duration": 5.12}, {"text": "passing in front of Martin, Martin salutes and apologizes to him and this time they speak clearly with each word perfectly in order unlike in", "start": 196.07, "duration": 5.789}, {"text": "the room basically he apologizes for being in the wrong room he was wrong he is in another room and that makes him", "start": 201.86, "duration": 4.679}, {"text": "s*** to scare our friend Manu so he apologizes he's a nice man", "start": 206.54, "duration": 2.85}, {"text": "and the guy he does not stop telling \n to Manu", "start": 209.94, "duration": 1.65}, {"text": "worry everything is fine with a weird little smile on his face he's making crates the guy is that little smile it puts", "start": 211.59, "duration": 4.489}, {"text": "really uncomfortable Manu, he had limit more scared at that moment than when the guy came into his room", "start": 216.079, "duration": 3.87}, {"text": "Manu takes his balls with both hands he takes a picture of him from a distance and the guy looks like that", "start": 220.049, "duration": 3.68}, {"text": "Well there's nothing scary it's a guy what (laughs)", "start": 227.05, "duration": 1.65}, {"text": "it's really a guy who has short hair and who is on vacation Manuel spend the morning on the beach on his way back to his room there", "start": 228.7, "duration": 4.699}, {"text": "found on the floor a", "start": 233.4, "duration": 1.09}, {"text": "little pencil of paper that", "start": 234.49, "duration": 2.0}, {"text": "apparently is a little worn that is to say that we wrote with so it is said that it is surely someone from the hotel who came", "start": 236.56, "duration": 4.04}, {"text": "change the sheets and that made it fall on purpose but after what happened the day before with our friend Martin he", "start": 240.6, "duration": 3.809}, {"text": "this s*** a little on Manu, Manu then decides to go and he gives no news to see the night he tells us he was walking on", "start": 244.66, "duration": 4.729}, {"text": "the beach and he decided to go on a pontoon where there are always plenty of people taking pictures he decides to go to the end", "start": 249.39, "duration": 4.11}, {"text": "of the pontoon and looking behind him what are they seeing people among which is", "start": 253.5, "duration": 4.23}, {"text": "Martin we can not see clearly because of the backlight but Manu tells us that it is certain that it was Martin with another man who was", "start": 258.04, "duration": 4.88}, {"text": "watching him", "start": 262.92, "duration": 1.24}, {"text": "(cough) it's creepy ! who then decides to go see them and when he begins to walk towards them they turn around and they leave what makes him", "start": 264.16, "duration": 5.119}, {"text": "the most fear is that the man who accompanied Martin was wearing the t-shirt that Manu lost the day before so he had no style", "start": 269.28, "duration": 5.04}, {"text": "since this t-shirt is disgusting he comes back he gives us news saying he thinks he's a little panicked that it's", "start": 274.32, "duration": 4.859}, {"text": "find Martin was not at all one of the two guys who were on the bridge that the other was just a coincidence that he is the same t-shirt", "start": 279.18, "duration": 4.17}, {"text": "in short, it rationalizes the thing because it's been four days that nothing happened to him so it starts to be re a little in", "start": 283.35, "duration": 3.929}, {"text": "trust he then decides to go and relax by swimming at the beach and when he comes back he tells us that something has happened", "start": 287.28, "duration": 4.14}, {"text": "he says that when he came out of the water he came across a guy who was wearing the same t-shirt as the one he lost and there he feels", "start": 291.72, "duration": 4.38}, {"text": "to recognize this person", "start": 296.1, "duration": 0.85}, {"text": "since he thinks it is the one that accompanied Martin on the pontoon he then decides to take a picture twice", "start": 296.95, "duration": 4.429}, {"text": "he finishes eating he pays he leaves the bar Manu really takes in spinning our unknown friend he follows him to the supermarket where he goes", "start": 301.5, "duration": 6.119}, {"text": "and the Manu peeks a cable and takes a video of the guy and it turns out that the guy has exactly the same", "start": 307.62, "duration": 4.71}, {"text": "mouth that Manu to help us Manu but a picture of him right behind and actually it's disturbing they are very similar", "start": 312.33, "duration": 5.159}, {"text": "he loses his trace leaving the supermarket and he is really shocked the Manu because the area is very small there is", "start": 317.95, "duration": 4.519}, {"text": "like a bar a restaurant the hotel the beach", "start": 322.47, "duration": 2.22}, {"text": "there is not much to do next he tells us that this guy his day was going to the beach just behind", "start": 324.96, "duration": 3.779}, {"text": "we saw it he ordered a burger and a soda and just behind he went to buy water at the supermarket and what", "start": 328.74, "duration": 3.78}, {"text": "has a lot", "start": 332.52, "duration": 0.49}, {"text": "stressed Manu is that it's", "start": 333.01, "duration": 1.23}, {"text": "exactly what Manu did the first day he got there in the same order Manu comes back to the hotel there is this story of", "start": 334.24, "duration": 4.97}, {"text": "paper pencil that stresses he found his in the middle of his bathroom he still does not know what it was there", "start": 339.21, "duration": 3.779}, {"text": "who put it there so at night he starts looking where the guy could have written and he finds", "start": 342.99, "duration": 3.63}, {"text": "\"you are in danger\" So on toilet paper yes it's funny except that Manu he does not laugh too much because it goes up who really has someone who came", "start": 353.11, "duration": 5.299}, {"text": "in his room but who scored a f****** thing and Manu said something very true he said if someone wanted to tell me", "start": 358.409, "duration": 3.6}, {"text": "something and who wanted me to read it there is no better place than to mark it in the roll of toilet paper but it's true then", "start": 362.009, "duration": 4.679}, {"text": " ", "start": 366.689, "duration": 5.55}, {"text": "which means almost anything according to him but he asks people for help because it's weird it reminds him", "start": 372.24, "duration": 3.63}, {"text": "way the guy who came into his room spoke to him so his community helped him solve that f****** mystery toilet paper and", "start": 375.87, "duration": 4.739}, {"text": "even if to words that can be changed it makes sense globally the sentence that's it \"you're in danger\" there is", "start": 380.61, "duration": 4.919}, {"text": "no hope for me but you can still save you go to the other room and do not leave it is not a joke", "start": 385.529, "duration": 4.38}, {"text": "f****** the pressure shot his mother the message it's really a f******", "start": 390.699, "duration": 3.019}, {"text": "warning then it's stress because in the best case it's a", "start": 393.789, "duration": 3.049}, {"text": "very elaborate prank of a guy and it's very traumatic to say someone f****** enter my room and wrote that for me", "start": 396.969, "duration": 5.029}, {"text": "to scare me and make a hoax or it's really someone who wants to warn me of something and it's even worse so our", "start": 401.999, "duration": 5.04}, {"text": "Manu there he is in pls (lateral safety position) really Manu then starts to think that there are two Martin why he thinks that while it is the", "start": 407.039, "duration": 4.109}, {"text": "same person physically because she spoke so much differently when he saw in his room compared to when he saw at breakfast that he is", "start": 411.149, "duration": 4.38}, {"text": "convinced that it's not the same person his room is at", "start": 415.529, "duration": 1.72}, {"text": "328 it is said that the only other room we can do with numbers 3 2 and 8 would be the room", "start": 417.249, "duration": 4.76}, {"text": "238 this is the only possibility since in the hotel there are no rooms eight hundred and a few Manu then takes his courage in both hands", "start": 422.529, "duration": 4.52}, {"text": "he decides to call this room is a woman picks up and speaks German \"allo\" and he thinks then that this is a false track and that", "start": 427.05, "duration": 5.519}, {"text": "it must be another room whose message Manuel is going to sleep the next morning he will wander", "start": 432.569, "duration": 3.899}, {"text": "the afternoon rest in his room to rest to think about all that it stresses a lot he explains us that his room on sight on one of", "start": 436.719, "duration": 4.91}, {"text": "two hotel pools and there's a creepy trick and says he's convinced to have seen the other Manuel", "start": 441.629, "duration": 3.809}, {"text": "the observed from the pool what he calls the other Manuel is the guy he followed to the supermarket before and that looks like a lot he", "start": 445.689, "duration": 5.63}, {"text": "decide to take a video to show us that and he takes care to turn off the light from his front room so that the other Manuel", "start": 451.319, "duration": 4.2}, {"text": "see him", "start": 455.52, "duration": 2.0}, {"text": "oh that's scary! Manu rushes to his phone and decides to call the hotel reception to warn them that there is a guy who spies on him from the pool", "start": 467.869, "duration": 5.6}, {"text": "and that it worries me a lot after making the phone call and goes back to his window is there the other Manu has", "start": 473.469, "duration": 3.72}, {"text": "disappeared there is more in front of the pool and a few minutes later the welcome of the hotel reminds him they explain to him that they sent someone to", "start": 477.289, "duration": 5.149}, {"text": "go see who had no one next to the pool and he surely made a mistake. Manu there he is revolted and he decides to go", "start": 482.439, "duration": 4.529}, {"text": "show them the video he took to prove that there was someone in front of the pool and that it's scary and it's not", "start": 486.969, "duration": 4.35}, {"text": "nomral", "start": 491.319, "duration": 0.4}, {"text": "unfortunately for him it's not worried the guys at the reception who told him it's probably the guy who takes care of the pool or someone", "start": 491.719, "duration": 4.85}, {"text": "of the hotel that just wandered, in short they do not take Manu seriously at all and Manu, it make him crazy", "start": 496.569, "duration": 3.809}, {"text": "from there there is no turning back possible for Manu no matter if it's a joke or if it's real", "start": 500.649, "duration": 4.589}, {"text": "he just wants to understand what's going on to understand what's happening to him that makes him crazy and that's normal and ourselves", "start": 505.36, "duration": 4.44}, {"text": "if we were the victim of things like that we would want to elucidate the mystery because it makes you whew! his hotel is at a", "start": 509.8, "duration": 4.739}, {"text": "end of the road Manu walked to the end of this road is to", "start": 514.579, "duration": 3.02}, {"text": "the end of the road is a hotel very similar to his taking pictures and", "start": 517.669, "duration": 3.979}, {"text": "actually it's downright the same thing but upside down it's like every hotel was the", "start": 521.899, "duration": 4.489}, {"text": "reflection of the other one is like strangers things broth when arriving at the reception of the hotel he falls on a woman who speaks to him a", "start": 526.49, "duration": 4.88}, {"text": "little bit of the same way that", "start": 531.37, "duration": 1.06}, {"text": "Martin was talking to him in the refectory Manu then asks her if she is aware of the existence of the hotel which is very similar to hers", "start": 532.43, "duration": 5.089}, {"text": "on the other side of the road and if it's a chain if the hotels are connected actually the girl really dodges the subject she", "start": 537.519, "duration": 4.98}, {"text": "just tell him you're not all right a zen we're on vacation Manu it makes him freak out and decides to go back to his", "start": 542.5, "duration": 4.889}, {"text": "hotel and ask the reception if they are current that there is another hotel on the other side of the road with a girl who", "start": 547.389, "duration": 4.65}, {"text": "is a bit odd at the front desk the greeting people say they have no idea of ​​the possible existence of another hotel that looks more like", "start": 552.04, "duration": 5.489}, {"text": "this one on the other side of the road the manu is said wait it's a 3", "start": 557.529, "duration": 2.46}, {"text": "kilometers he should totally know if there's another hotel so he goes up to his room he thinks", "start": 560.059, "duration": 3.71}, {"text": "and there he says f****** but if the message that tells me to go to the other room but stay there", "start": 563.829, "duration": 3.72}, {"text": "talk about room 328 of this other hotel across the road", "start": 567.769, "duration": 3.289}, {"text": "he has a kind of click Manu he lands at the bar of his hotel and thinks and thinks he'll just go quietly", "start": 571.269, "duration": 4.77}, {"text": "knock to wait for someone to answer and ask that person for explanations about what is happening to him", "start": 576.04, "duration": 4.26}, {"text": "he goes there trembling he really apprehend what will happen he arrives in front of the hotel and decides to return he passes the reception and", "start": 580.569, "duration": 5.489}, {"text": "he realizes that everything is exactly like in his hotel to him except that everything is reversed", "start": 586.059, "duration": 3.63}, {"text": "it is for example to reach the rooms must necessarily pass in front of the pool", "start": 589.75, "duration": 2.609}, {"text": "and the pool and on his left when he passes then in his hotel to him she is on his right he takes the elevator there", "start": 592.51, "duration": 4.559}, {"text": "arrives on the floor he tells us that normally to go to his room he takes left except that the left is a dead end he must go", "start": 597.07, "duration": 4.38}, {"text": "right everything is reversed from his hotel and he thinks he's f****** what's going on here f*** tonight", "start": 601.45, "duration": 4.169}, {"text": "Manu publishes a last video of when he approaches the 328 room of this other hotel and what happens is very weird", "start": 605.62, "duration": 5.849}, {"text": " ", "start": 636.79, "duration": 2.0}, {"text": "But man, he's where the moment you knock when you waited for someone to open your completely panicked an hour later Manu is", "start": 642.44, "duration": 5.209}, {"text": "back to his hotel and said \"good I'll explain what happened yes I know I farted a cable when I arrived", "start": 647.65, "duration": 4.26}, {"text": "in front of the room I do not know what I screwed but I just tested the map I had an obsession with that and it worked the", "start": 651.91, "duration": 4.83}, {"text": "door opened\" then he went back into the apartment he explains to us that at the moment the video cuts", "start": 656.74, "duration": 3.929}, {"text": "he came forward and falls in front of", "start": 660.82, "duration": 1.6}, {"text": "the other Manuel the guy who looks like him like two drops of water the other Manuel the look of an angry look begins to move towards the real Manuel '^'", "start": 662.42, "duration": 5.809}, {"text": "and the real Manuel goes running because he is shitting himselves on his big dead there he realizes that it's hot that it's going too", "start": 668.23, "duration": 5.159}, {"text": "far he changes (thunderstorm)", "start": 673.39, "duration": 2.0}, {"text": "I'm going to make a cardiac arrest in this video but my guy I'm sweaty I tell you something", "start": 677.72, "duration": 3.95}, {"text": "terrifying all alone in the offices because it is 9pm there is nobody anymore", "start": 681.77, "duration": 2.75}, {"text": "there is a d*** storm super angry outside it rains to torrent f****** I will open the door there will be Squeezie 2 who will be behind it is on!", "start": 684.85, "duration": 4.89}, {"text": "let's finish it f*** he says ok it's dead I'm not staying here any longer before he comes back the next day's manual goes to the airports and the", "start": 690.5, "duration": 5.69}, {"text": "no one at the airport reception tell him you're alone because you booked for 2 while he booked alone he", "start": 696.19, "duration": 4.019}, {"text": "took a ticket so manu he does not understand he's confused and in the end he can fly he gets on the plane and he goes home", "start": 700.21, "duration": 4.2}, {"text": "he or she is finished YES and Squeezie can go home too because it is the end unfortunately no (lmao)", "start": 704.41, "duration": 3.69}, {"text": "and the following is even worse when arriving home the porter told him d*** you got home much earlier than expected then", "start": 708.22, "duration": 4.739}, {"text": "you did it quickly and Manu does not understand since it's been a week since he left so he tells him \"but what do you", "start": 712.96, "duration": 3.869}, {"text": "say", "start": 716.83, "duration": 0.34}, {"text": "it's been 7 days \"and the porter answers\" no \"but\" you're gone really a few minutes \"and in addition to that", "start": 717.17, "duration": 3.89}, {"text": "\"you left me a little package to give you when you come back so I'll give it to you\" here, Manu,", "start": 721.06, "duration": 3.479}, {"text": "understands nothing, he takes the package that is for him he goes up to his apartment he puts his stuff and decides to open the package and he", "start": 724.6, "duration": 5.7}, {"text": "just discover his twitter profile", "start": 730.3, "duration": 1.57}, {"text": "printed and returning the sheet and a message that marks and says : \"stop writing all that, it ends tonight\"", "start": 731.87, "duration": 4.729}, {"text": "all is well, he shuts himself on it so he decides to go buy food, he goes back home and there looking out the window", "start": 736.87, "duration": 4.229}, {"text": "what they see ? the video will be more explicit than my words", "start": 741.28, "duration": 2.16}, {"text": "The wrong Manu who fixed him", "start": 746.57, "duration": 1.88}, {"text": "yes I call him the fake Manu because it's the fake Manu the Manu he goes to see the police they explain to them they show them", "start": 748.45, "duration": 4.38}, {"text": "the video of the guy who fixes him by the window", "start": 752.83, "duration": 1.77}, {"text": "he also shows them the videos he took at the hotel he said \"look there's a guy who follows me it looks like two drops of water that", "start": 754.6, "duration": 4.739}, {"text": "do not go it looks like my f****** clone it's scary\" the police look him weird", "start": 759.34, "duration": 2.91}, {"text": "and don't trust him so he decide to go back to him home. On returning home, his handle she changed it's a door that", "start": 762.32, "duration": 4.969}, {"text": "opens with a key and Manu he says d*** I have the memory of opening it with a hotel card but it's impossible because before going to see", "start": 767.29, "duration": 4.98}, {"text": "the policemen I was at home and on my way home I had to open the door but I do not have the hotel card it remained", "start": 772.27, "duration": 4.529}, {"text": "at the hotel there on vacation so how did I open it when I got home the first time he started farting a cable Manu", "start": 776.8, "duration": 5.13}, {"text": "whore they decide to go back to the hotel on vacation because he says to himself that will solve nothing at home and that the thing follows him and", "start": 781.93, "duration": 4.44}, {"text": "he can do more then he reserve a flight the next day to go back to this other hotel and wanting to leave", "start": 786.37, "duration": 3.96}, {"text": "he can't find his front door anymore he begins to look for his front door at his home finds it more he can no longer go out", "start": 790.4, "duration": 4.76}, {"text": "from there he gets something weird it's like everything is bigger but smaller at the same time it's the same place but", "start": 795.16, "duration": 4.83}, {"text": "everything is no longer in the same place compared to before suddenly he finally finds a window he looks out the window and he sees", "start": 799.99, "duration": 4.919}, {"text": "the hotel pool", "start": 804.91, "duration": 0.93}, {"text": "when he's at home he's gone home, he decides to tweet a picture of that to prove to us that something that", "start": 805.84, "duration": 3.6}, {"text": "not except that in the photo we just see his street we do not see at all the pool the Manu said he hears", "start": 809.44, "duration": 4.469}, {"text": "someone at home he thinks he's not alone he manages to take refuge in a bathroom she does not look like his", "start": 813.91, "duration": 4.17}, {"text": "bathroom is another place it's a mix between the bathroom of the room of the hotel and its bathroom", "start": 818.08, "duration": 3.839}, {"text": "him the fake Manuel or the door of the bathroom look Manuel dock on the ground without moving do not understand what the other", "start": 821.92, "duration": 4.77}, {"text": "Manuel wants to move more and realize that has no solution to his problem that he will go through but that perhaps he can prevent", "start": 826.69, "duration": 5.039}, {"text": "the next tenant of this hotel room so he decides to take out his pen and find a place to mark a warning message that only", "start": 831.73, "duration": 6.119}, {"text": "the next tenant will be able to read and find where he could mark this message the story starts again and again", "start": 837.85, "duration": 4.44}, {"text": "and there he writes a message in the same way that the guy's expression had entered Manu's room for the first time", "start": 842.41, "duration": 4.35}, {"text": "the words are not in the right order", "start": 846.76, "duration": 1.23}, {"text": "it's weird \"thank you for everything I would have liked never to go to this hotel", "start": 847.99, "duration": 2.88}, {"text": "if only I had listened before the message of [...] maybe I would have been saved at", "start": 850.96, "duration": 3.789}, {"text": "Small debrief for those who have not been too successful to follow who we do not understand too much or maybe because I mis explained I do not know", "start": 856.92, "duration": 4.04}, {"text": "this story is hard to tell because there is not just talking about evidence that there is a spirit that haunts you", "start": 860.96, "duration": 3.779}, {"text": "is pretty classic huh humm", "start": 864.74, "duration": 0.91}, {"text": "paranormal activity", "start": 865.65, "duration": 0.87}, {"text": "Conjuring, all that, we know this story of spirit of demonic possession is different in fact it's as if a guy, is a little connect", "start": 866.52, "duration": 5.539}, {"text": "to strangers things it's as if a guy were stuck between several dimensions you know there are several dimensions several realities ie", "start": 872.06, "duration": 6.09}, {"text": "I already told you in a video I believe conspiracy theory for example in another reality I'm a baker in a", "start": 878.15, "duration": 3.869}, {"text": "other reality you are a farmer", "start": 882.02, "duration": 1.33}, {"text": "so we just assume that Manu is stuck between two realities that's why the space stops moving around him", "start": 883.35, "duration": 6.02}, {"text": "and that's another Manu he's glimpsed", "start": 889.37, "duration": 1.66}, {"text": "take his ice cream go shopping and well it was just him the first day actually", "start": 891.03, "duration": 4.309}, {"text": "and the story repeats itself in a loop", "start": 895.46, "duration": 1.45}, {"text": "Manu stops noticing Manu. Ah it's great but I did not explain everything, I let you debate about it in the comments but I personally find", "start": 896.91, "duration": 5.24}, {"text": "that this story is great know that it's a story it's like a movie but in the end", "start": 902.15, "duration": 3.419}, {"text": "it's the same, the story is so well told there are pictures there is everything you need to believe it's beautiful we do not care", "start": 905.66, "duration": 4.92}, {"text": "whether it's true or not I think it's great in", "start": 910.58, "duration": 1.48}, {"text": "2018, for that there is a new way of telling stories and that it is true or not at the arrival we feel things", "start": 912.06, "duration": 4.34}, {"text": "and we're glad we read that", "start": 916.4, "duration": 1.83}, {"text": "do not hesitate to send me stories like that if you find maybe I would explain other video I confess I have a penchant for", "start": 918.23, "duration": 4.859}, {"text": "horror stories there is between the two it's scary but it's not horror anyway I hope you'll have more", "start": 923.089, "duration": 4.011}, {"text": "feel free to like the video if that's the case. I tell you very quickly. I do not want to go on a scooter I shit on it I'll take a good uber", "start": 927.22, "duration": 4.08}, {"text": "see you soon ! Ciaos", "start": 931.32, "duration": 2.0}]}