{"label": "education", "transcript": [{"text": "En 1931, paraissait dans la revue Monatshefte für Mathematik,", "start": 0.38, "duration": 3.86}, {"text": "un article au titre apparemment incompréhensible,", "start": 4.24, "duration": 2.62}, {"text": "écrit par un jeune logicien qui n'avait\nseulement que 25 ans, Kurt Gödel.", "start": 6.86, "duration": 4.52}, {"text": "Cet article contenait 2 théorèmes", "start": 11.38, "duration": 1.86}, {"text": "qui allaient révolutionner notre compréhension\ndu fondement des mathématiques.", "start": 13.24, "duration": 3.3}, {"text": "Les théorèmes d'incomplétude.", "start": 16.54, "duration": 1.84}, {"text": "♪ [Générique] ♪", "start": 18.68, "duration": 5.34}, {"text": "La première fois que j'ai entendu parler\ndu premier théorème d'incomplétude de Gödel", "start": 24.24, "duration": 3.18}, {"text": "c'était en cours de philo, en terminale.", "start": 27.42, "duration": 2.06}, {"text": "Le prof nous avait expliqué que ce théorème affirmait qu'en mathématiques ,", "start": 29.48, "duration": 3.44}, {"text": "il existerait toujours des vérités qui sont indémontrables", "start": 32.92, "duration": 3.56}, {"text": "Alors j'vous avoue que sur le coup ca m'avait un peu choqué.", "start": 36.48, "duration": 2.28}, {"text": "Qu'est ce que ca veut dire exactement qu'il existe des choses qui sont vraies et indémontrables?", "start": 38.76, "duration": 4.42}, {"text": "Et comment affirmer ça, ça peut être un théorème?", "start": 43.18, "duration": 2.94}, {"text": "Eh bien, on va essayer de le comprendre ensemble.", "start": 46.12, "duration": 2.14}, {"text": "En mathématiques, on passe son temps à faire des démonstrations", "start": 48.26, "duration": 2.72}, {"text": "et d'ailleurs c'est assez fréquent que les exos de maths qu'on fait au lycée ou bien plus tard", "start": 50.98, "duration": 3.92}, {"text": "soient posés sous cette forme.", "start": 54.9, "duration": 1.7}, {"text": "Par exemple \"démontrez moi que la somme des angles d'un triangles fait 180° \"", "start": 56.6, "duration": 4.02}, {"text": "Ou bien \"'démontrez moi le théorème de Pytagore\"", "start": 60.62, "duration": 2.08}, {"text": "Ou \"démontrez moi que racine de deux ne peut pas s'écrire comme une fraction\"  etc", "start": 62.7, "duration": 3.36}, {"text": "L'idée qui traine derrière, c'est que si on arrive à démontrer quelque chose, c'est que ce quelque chose doit être vrai.", "start": 66.06, "duration": 5.34}, {"text": "Par exemple le théorème de Pytagore, on sait le démontrer", "start": 71.4, "duration": 2.62}, {"text": "et il est vrai, il fonctionne. Il n'y a pas un seul triangle rectangle dans lequel  il ne marcherait pas.", "start": 74.02, "duration": 4.24}, {"text": "C'est ça l'interêt de faire des démonstrations, c'est pour être certain que quelque chose est vrai.", "start": 78.26, "duration": 3.76}, {"text": "Inversement si quelque chose est vrai, on se dit qu'il doit être démontrable.", "start": 82.02, "duration": 3.42}, {"text": "Ca veut pas dire qu'on a déjà trouvé la démonstration, mais on est sûr qu'il doit en exister une quelque part.", "start": 85.44, "duration": 4.66}, {"text": "Donc quand on fait des mathématiques à notre niveau, \"vrai\" et \"démontrable\", on fait comme si c'était la même chose", "start": 90.1, "duration": 5.26}, {"text": "Ce qui est vrai est démontrable, ce qui est démontrable est vrai.", "start": 95.36, "duration": 2.72}, {"text": "Eh bien pour comprendre l'objet des travaux de Gödel, il faut commencer par réaliser que non:", "start": 98.08, "duration": 4.02}, {"text": "vrai et démontrable, ça n'est pas la même chose.", "start": 102.1, "duration": 2.66}, {"text": "Pour ça il faut commencer par se demander, qu'est ce que c’est une démonstration?", "start": 104.76, "duration": 3.2}, {"text": "Alors c'est pas toujours explicite quand on fait des raisonnements mathématiques,", "start": 107.96, "duration": 2.94}, {"text": "mais les démonstrations en maths utilisent ce qu'on appelle la méthode axiomatique", "start": 110.9, "duration": 4.52}, {"text": "Quand on fait des raisonnements mathématiques, au départ on se donne un nombre restreint d'affirmation", "start": 115.42, "duration": 4.44}, {"text": "que l'on va admettre sans démonstration. On appelle ca les axiomes.", "start": 119.86, "duration": 3.76}, {"text": "Et dans une démonstration, on combine ces axiomes en utilisant les règles de la logique", "start": 123.62, "duration": 4.38}, {"text": "dans le but de créer de nouvelles affirmations", "start": 128.0, "duration": 2.32}, {"text": "et ces nouvelles affirmations, on les appelle des théorèmes.", "start": 130.32, "duration": 3.22}, {"text": "Alors on va commencer par prendre un exemple simpliste. Imaginons que je me donne 3 axiomes:", "start": 133.54, "duration": 4.56}, {"text": "Axiome 1: Tous les êtres humains sont mortels.", "start": 138.1, "duration": 2.48}, {"text": "Axiome 2: Tous les hommes sont des être humains.", "start": 140.58, "duration": 2.8}, {"text": "Et, Axiome 3: Socrate est un homme.", "start": 143.38, "duration": 2.7}, {"text": "Alors vous voyez qu'en combinant les axiomes 1 et 2, et en combinant les axiomes de la logique,", "start": 146.08, "duration": 4.04}, {"text": "je peux déduire l'affirmation suivante: tous les hommes sont mortels.", "start": 150.12, "duration": 3.84}, {"text": "Cette affirmation, c'est un théorème,  c'est à dire qu'on l'a déduit des axiomes,  on en a fait une démonstration.", "start": 153.96, "duration": 5.0}, {"text": "Mais maintenant, en combinant ce théorème avec l'axiome 3,", "start": 158.96, "duration": 3.0}, {"text": "je peux déduire un nouveau théorème qui dit \"Socrate est mortel\".", "start": 161.96, "duration": 4.06}, {"text": "Cet exemple est ultra-basique donc on peut pas aller beaucoup plus loin, mais vous voyez l'idée:", "start": 166.02, "duration": 3.98}, {"text": "on part d'axiomes, on construit des théorèmes,", "start": 170.02, "duration": 2.28}, {"text": "et on peut s'appuyer sur ces théorème pour construire encore de nouveaux théorèmes, et ainsi de-suite.", "start": 172.3, "duration": 4.28}, {"text": "On peut prendre un analogie illustrée.", "start": 176.58, "duration": 2.3}, {"text": "Les axiomes ce sont comme des briques de légo de base", "start": 179.1, "duration": 2.64}, {"text": "qu'on aurait le droit d'utiliser autant de fois qu'on veut, et de combiner entre elles.", "start": 181.74, "duration": 3.22}, {"text": "Et quand on combine des briques de base, bah on obtient des structures plus complexes, les théorèmes.", "start": 184.96, "duration": 4.9}, {"text": "Qu'on peut, à leur tour, utiliser et combiner pour construire des structures de plus en plus riches.", "start": 191.52, "duration": 4.36}, {"text": "La beauté de la méthode axiomatique, c'est que, comme avec les légo,", "start": 196.46, "duration": 2.88}, {"text": "en partant d'un nombre restreint d'axiomes, on peut construire tout un tas de théorèmes.", "start": 199.34, "duration": 3.94}, {"text": "Mais vous voyez que ca dépend évidement du système d'axiomes qu'on se donne au départ.", "start": 203.28, "duration": 4.04}, {"text": "Mon exemple avec les trois axiomes de Socrate ne nous a pas emmené très loin.", "start": 207.32, "duration": 3.18}, {"text": "Quand on veut faire des mathématiques, il faut bien choisir son système d'axiomes,", "start": 210.5, "duration": 3.38}, {"text": "et il existe plusieurs possibilités suivant le domaine dans lequel on veut travailler.", "start": 213.88, "duration": 4.12}, {"text": "Si vous voulez faire de la géométrie dans le plan ,vous pouvez utiliser les axiomes d'Euclide.", "start": 218.0, "duration": 3.56}, {"text": "Je vous les liste ici.", "start": 221.56, "duration": 1.5}, {"text": "Si vous voulez faire plutôt de l'arithmétique des nombres entiers,", "start": 223.6, "duration": 2.56}, {"text": "il est possible d'utiliser les axiomes dit de Péano", "start": 226.16, "duration": 2.9}, {"text": "En voici quelques un:\nAxiome 1: zéro est un nombre.", "start": 229.06, "duration": 3.42}, {"text": "Axiome 2: tout nombre possède un suivant.", "start": 232.48, "duration": 2.44}, {"text": "Axiome 3: zéro n'est le suivant d'aucun nombre.", "start": 234.92, "duration": 2.5}, {"text": "Axiome 4: Si deux nombres ont le même suivant, il sont égaux\netc...", "start": 237.42, "duration": 3.62}, {"text": "Et puis, si vous voulez faire des maths plus compliqués", "start": 241.9, "duration": 2.22}, {"text": "Eh bah, on se passe en général sur les axiomes de la théorie des ensembles,", "start": 244.12, "duration": 3.34}, {"text": "qu'on appelle les axiomes ZFC", "start": 247.46, "duration": 2.42}, {"text": "Le message important ici c'est que quand on dit qu'un truc est démontrable,", "start": 250.12, "duration": 3.2}, {"text": "c'est jamais démontrable dans l'absolu,", "start": 253.32, "duration": 2.12}, {"text": "c'est toujours sous entendu \"en utilisant un certain système d'axiomes\".", "start": 255.44, "duration": 3.34}, {"text": "Par exemple, si je dit que j'arrive à démontrer qu'il y a une infinité de nombre premiers,", "start": 258.8, "duration": 3.94}, {"text": "c'est probablement en utilisant les axiomes de Péano", "start": 262.76, "duration": 2.86}, {"text": "en tout cas, certainement pas ceux d'Euclide.", "start": 265.62, "duration": 2.14}, {"text": "Et si prend les axiomes de Péano et que j'en vire un ou deux,", "start": 267.76, "duration": 3.04}, {"text": "bah il est vraisemblable que je n'arrive plus à démontrer qu'il y a une infinité de nombres premiers.", "start": 270.8, "duration": 4.08}, {"text": "Vous comprenez bien pourquoi \"vrai\" et \"démontrable\" ce n'est pas la même chose.", "start": 274.88, "duration": 3.06}, {"text": "Un truc vrai, c'est un truc vrai", "start": 277.94, "duration": 1.84}, {"text": "et un truc démontrable, c'est toujours sous entendu en utilisant un certain système d'axiomes", "start": 279.78, "duration": 4.2}, {"text": "et ca dépend du système d'axiomes qu'on utilise.", "start": 283.98, "duration": 2.5}, {"text": "Au début du 20ème siècle, le mathématicien David Hilbert", "start": 286.48, "duration": 2.96}, {"text": "s'est demandé si il existait un système d'axiomes parfait pour faire des maths.", "start": 289.44, "duration": 3.78}, {"text": "Un système parfait, ca serait un système avec lequel absolument tout ce qui est vrai serait démontrable", "start": 293.22, "duration": 5.7}, {"text": "et inversement, tout ce qui est faux serait réfutable.", "start": 298.92, "duration": 3.76}, {"text": "Réfutable ca veut dire qu'on peut démontrer son contraire.", "start": 302.68, "duration": 3.08}, {"text": "Un tel système, on appellerait ça un système complet.", "start": 305.76, "duration": 2.82}, {"text": "Et vous voyez qu'à priori, c'est pas gagné. Si j'oublie un axiome,", "start": 308.58, "duration": 3.24}, {"text": "je peux réduire considérablement le champ de ce qui est démontrable ou réfutable", "start": 311.82, "duration": 3.66}, {"text": "un peu comme si j'oubliais d'inclure un type de brique de légo.", "start": 315.48, "duration": 2.9}, {"text": "D'un autre coté, contrairement aux légos, avec les systèmes d'axiomes, il faut faire un petit peu attention.", "start": 318.38, "duration": 4.1}, {"text": "On peut pas rajouter n'importe comment des axiomes à tout-va", "start": 322.48, "duration": 2.76}, {"text": "parce qu'il y a un danger mortel qui nous guette:", "start": 325.24, "duration": 2.12}, {"text": "qu'on se retrouve en situation de démontrer un truc, et son contraire.", "start": 327.36, "duration": 3.88}, {"text": "J'vais reprendre mon exemple simpliste.", "start": 331.24, "duration": 1.78}, {"text": "Si je ne fais pas gaffe et que j'ajoute deux axiomes", "start": 333.02, "duration": 2.1}, {"text": "Axiome 4: Socrate est un philosophe", "start": 335.12, "duration": 2.76}, {"text": "et axiome 5: Tous les philosophes sont immortels.", "start": 337.88, "duration": 3.54}, {"text": "Bah vous voyez que j'ai un soucis. J'ai déjà montré que Socrate était mortel, c'était mon théorème,", "start": 341.42, "duration": 4.36}, {"text": "mais là, en combinant le 4 et le 5 j'obtiens un nouveau théorème qui dit que Socrate est immortel.", "start": 345.78, "duration": 5.36}, {"text": "Donc avec mon système d'axiome, j'arrive à démontrer un truc, et son contraire", "start": 351.14, "duration": 4.26}, {"text": "Et en maths, on veut surtout pas ça", "start": 355.86, "duration": 1.74}, {"text": "Arriver à démontrer un truc et son contraire, ce serait l'équivalent d'un cataclysme logique.", "start": 357.6, "duration": 4.4}, {"text": "Un système d'axiomes qui évite cet écueil, on dit qu'il est cohérent.", "start": 362.0, "duration": 3.52}, {"text": "Et donc voilà, l'idée de Hilbert de trouver un système d'axiomes parfait", "start": 365.52, "duration": 3.66}, {"text": "c'était d'avoir un système d'axiomes qui soit à la fois complet, mais aussi bien sûr cohérent.", "start": 369.18, "duration": 4.48}, {"text": "L'espoir de Hilbert c'était d'arriver à prouver qu'on était en train de bâtir les mathématiques sur un socle solide.", "start": 373.66, "duration": 5.04}, {"text": "Eh bien c'est cet espoir que Gödel a torpillé.", "start": 378.7, "duration": 3.0}, {"text": "♪ [Générique] ♪", "start": 381.86, "duration": 2.86}, {"text": "Le premier théorème d'incomplétude de Gödel nous dit la chose suivante:", "start": 384.94, "duration": 3.56}, {"text": "à partir du moment où on peut faire au moins de l'arithmétique, quel que soit le système d'axiomes qu'on utilise,", "start": 388.5, "duration": 5.42}, {"text": "Il existera toujours des affirmations qui ne sont ni démontrables, ni réfutables.", "start": 393.92, "duration": 5.12}, {"text": "Ces affirmations, on dit qu'elles sont indécidables.", "start": 399.04, "duration": 2.96}, {"text": "Et pourtant, ces affirmations sont quand même soit vraies soit fausses", "start": 402.0, "duration": 3.2}, {"text": "mais on peut pas le démontrer avec les axiomes.", "start": 405.2, "duration": 2.42}, {"text": "Et donc, quelle que soit la manière dont on les choisisse,", "start": 407.62, "duration": 2.34}, {"text": "nos systèmes d'axiomes seront toujours nécessairement incomplets.", "start": 409.96, "duration": 3.16}, {"text": "Et c'est pour ça qu'on appelle ça le théorème d'incomplétude.", "start": 413.12, "duration": 2.86}, {"text": "Si je reprend mon analogie légo,", "start": 415.98, "duration": 1.6}, {"text": "ça revient à dire que quelles que soit les formes et les couleurs des briques de bases que je me donne,", "start": 417.58, "duration": 3.9}, {"text": "il existera toujours des structures que j'arriverais pas à construire.", "start": 421.48, "duration": 3.28}, {"text": "Mais ça veut dire quoi une affirmation arithmétique qui soit vraie mais indémontrable?", "start": 424.76, "duration": 4.16}, {"text": "Bah je vous ai parlé dans une vidéo précédente de la conjecture de Goldbach,", "start": 428.92, "duration": 3.34}, {"text": "celle qui dit que tout nombre pair à partir de 4, peut s'écrire comme somme de deux nombres premiers.", "start": 432.26, "duration": 5.36}, {"text": "Bah on a cherché par ordinateur jusqu'à un milliard de milliard, et ça marche,", "start": 437.62, "duration": 3.94}, {"text": "on n'a jamais trouvé de contre exemple, c'est donc que ça doit être vrai,", "start": 441.56, "duration": 2.74}, {"text": "mais personne n'arrive à le démontrer,", "start": 444.3, "duration": 1.76}, {"text": "Eh bien peut être que c'est vrai, mais indémontrable avec les axiomes qu'on utilise.", "start": 446.06, "duration": 4.6}, {"text": "Peut être que la conjecture de Goldbach est indécidable dans notre système d'axiomes.", "start": 450.66, "duration": 3.86}, {"text": "Et ce qui est fou, c'est qu'y'a aucun moyen de rafistoler notre système:", "start": 454.52, "duration": 3.44}, {"text": "quelques soient les axiomes qu'on utilise, il existera toujours des propositions qui sont indécidables,", "start": 457.96, "duration": 4.58}, {"text": "des sortes de zones d'ombre.", "start": 462.54, "duration": 1.58}, {"text": "Et ça, ça montre que la méthode axiomatique, elle est intrinsèquement limitée,", "start": 464.12, "duration": 3.74}, {"text": "même pour une chose aussi simple que l'arithmétique des nombres entiers.", "start": 467.86, "duration": 3.08}, {"text": "Alors rassurez vous, des propositions qui soient à coup sûr indécidables", "start": 470.94, "duration": 3.44}, {"text": "on en croise quand même pas tous les jours.", "start": 474.38, "duration": 1.9}, {"text": "L'une d'elles, je l'avais évoquée dans ma vidéo sur l'infini.", "start": 476.28, "duration": 2.86}, {"text": "C'est l'hypothèse du continu :", "start": 479.14, "duration": 1.66}, {"text": "la question de savoir si il existe un infini plus grand que celui des nombres entiers,", "start": 480.8, "duration": 3.78}, {"text": "mais plus petit que celui des nombres réels.", "start": 484.58, "duration": 2.52}, {"text": "Et bien l'hypothèse du continu, c'est une proposition indécidable,", "start": 487.1, "duration": 3.3}, {"text": "même avec les axiomes ZFC de la théorie des ensembles.", "start": 490.4, "duration": 3.0}, {"text": "Maintenant que vous avez une idée de ce que raconte ce théorème, on va s'attarder un peu sur sa démonstration.", "start": 493.4, "duration": 4.34}, {"text": "Ben oui, comment c'est possible de démontrer un truc pareil?", "start": 497.74, "duration": 2.82}, {"text": "Evidemment je ne vais pas vous faire la démonstration en entier et en détail,", "start": 500.56, "duration": 3.16}, {"text": "même si elle n'est pas si compliquée que ça une fois qu'on a pigé la philosophie générale.", "start": 503.72, "duration": 3.56}, {"text": "Et justement, je voudrais vous donner un aperçu de cette philosophie.", "start": 507.28, "duration": 2.82}, {"text": "Considérez l'affirmation suivante :", "start": 510.1, "duration": 2.32}, {"text": "\"Il existe une infinité de nombres premiers\"", "start": 512.42, "duration": 2.18}, {"text": "Cette affirmation, c'est une affirmation arithmétique qui porte sur les nombres entiers", "start": 514.6, "duration": 3.64}, {"text": "et elle est soit vraie, soit fausse.\nEn l'occurrence elle est vraie.", "start": 518.24, "duration": 3.48}, {"text": "Maintenant, considérer l'affirmation :", "start": 521.76, "duration": 2.68}, {"text": "\"La proposition \"Il existe une infinité de nombres premiers\" est démontrable\"", "start": 524.44, "duration": 4.2}, {"text": "Cette affirmation est vraie aussi, mais ce n'est pas une affirmation arithmétique,", "start": 528.64, "duration": 4.26}, {"text": "elle ne porte pas sur les nombres entiers eux-mêmes, mais sur l'existence d'une démonstration.", "start": 532.9, "duration": 4.84}, {"text": "On dit que c'est une affirmation méta-arithmétique.", "start": 537.74, "duration": 3.58}, {"text": "La distinction est vraiment essentielle.", "start": 541.32, "duration": 1.92}, {"text": "Quand je vous dis qu'un truc sur les nombres est vrai,\nje fais une affirmation arithmétique.", "start": 543.24, "duration": 4.08}, {"text": "Mais quand je dis que ce truc est démontrable,\nje fais une affirmation méta-arithmétique.", "start": 547.32, "duration": 4.6}, {"text": "Et c'est là que Gödel a trouvé un truc diabolique.", "start": 551.92, "duration": 2.88}, {"text": "Quand je dis qu'un truc est démontrable, ça veut dire que je peut écrire une suite d'affirmations qui partent des axiomes", "start": 554.82, "duration": 5.76}, {"text": "et qui les combinent pour arriver jusqu'à mon théorème.", "start": 560.58, "duration": 2.62}, {"text": "Chacune de ces lignes, on pourrait l'écrire\navec des symboles mathématiques convenus d'avance", "start": 563.24, "duration": 3.32}, {"text": "de manière à s'affranchir de la langue", "start": 566.56, "duration": 1.8}, {"text": "et à tout écrire de manière formalisée comme une suite de formules.", "start": 568.36, "duration": 3.34}, {"text": "Gödel a proposé d'associer un nombre à chaque symbole,", "start": 571.7, "duration": 2.98}, {"text": "et de construire avec un nombre qui va représenter chaque formule de manière unique.", "start": 574.68, "duration": 4.64}, {"text": "C'est une manière de coder des formules avec des nombres.", "start": 579.32, "duration": 2.84}, {"text": "Et grâce à cette astuce, je peux finalement ramener toute ma démonstration, qui était une suite de formules,", "start": 582.16, "duration": 4.84}, {"text": "à une suite de nombres qui s'enchaînent selon certaines règles.", "start": 587.0, "duration": 3.74}, {"text": "Si ça vous intéresse, vous pouvez aller regarder ça un peu plus en détail, ça s'appelle le codage de Gödel.", "start": 590.74, "duration": 4.08}, {"text": "Alors ça peut paraître complètement stupide comme idée,", "start": 594.82, "duration": 1.98}, {"text": "parce qu'on part d'une démonstration avec des formules qui n'est déjà pas forcément hyper simple à comprendre,", "start": 596.8, "duration": 4.14}, {"text": "et on ramène ça à une suite de nombres,", "start": 600.94, "duration": 1.96}, {"text": "donc ça obscurcit complètement la démonstration, on ne pige plus rien.", "start": 602.9, "duration": 3.66}, {"text": "Mais voilà à quoi ça va servir:", "start": 606.56, "duration": 1.82}, {"text": "prenez une affirmation arithmétique, qu'on va appeler A.", "start": 608.38, "duration": 3.06}, {"text": "Par exemple, \"il existe une infinité de nombres premiers\".", "start": 611.44, "duration": 3.04}, {"text": "Dire que A est démontrable,", "start": 614.48, "duration": 2.18}, {"text": "c'est la même chose de dire qu'il en existe une démonstration,", "start": 616.66, "duration": 3.38}, {"text": "ce qui, grâce au codage de Gödel,", "start": 620.04, "duration": 1.88}, {"text": "est la même chose que de dire qu'il existe une certaine suite de nombres,", "start": 621.92, "duration": 3.5}, {"text": "qui s'enchaînent selon certaines règles et qui codent cette démonstration.", "start": 625.42, "duration": 3.46}, {"text": "Et l'existence de cette suite de nombres, et bien ça c'est une affirmation arithmétique,", "start": 629.24, "duration": 4.76}, {"text": "mais ce n'est pas la même que l'affirmation arithmétique A, mais on peut lui associer, on va l'appeler C(A).", "start": 634.0, "duration": 4.78}, {"text": "Et pourquoi c'est génial?", "start": 638.78, "duration": 1.06}, {"text": "Parce que d'un côté, on a une affirmation méta-arithmétique, de démontrabilité, un truc pas très palpable;", "start": 639.84, "duration": 5.3}, {"text": "et qu'on arrive à lui associer une bonne vieille information arithmétique classique.", "start": 645.14, "duration": 4.46}, {"text": "On dit parfois que Gödel a réussi a réussi à refléter la méta-arithmétique dans l'arithmétique.", "start": 649.6, "duration": 4.66}, {"text": "Passons maintenant à la deuxième astuce qui permet de faire la démonstration du théorème de Gödel.", "start": 654.26, "duration": 3.88}, {"text": "Vous connaissez le paradoxe du menteur?", "start": 658.14, "duration": 1.94}, {"text": "Vous savez, l'histoire du menteur qui dit \"je suis en train de vous mentir\".", "start": 660.08, "duration": 4.1}, {"text": "Sauf que si il vous ment c'est que finalement il est en train de dire la vérité,", "start": 664.18, "duration": 3.22}, {"text": "et si il dit la vérité c'est qu'il vous ment, paradoxe.", "start": 667.4, "duration": 2.72}, {"text": "Et bien Gödel s'est un peu inspiré de ça.", "start": 670.12, "duration": 2.26}, {"text": "On l'a dit, grâce au codage, à toute affirmation arithmétique A,", "start": 672.38, "duration": 3.54}, {"text": "on peut associer une affirmation codée C(A),", "start": 675.92, "duration": 2.72}, {"text": "telle que A est démontable si et seulement si C(A) est vraie.", "start": 678.64, "duration": 3.88}, {"text": "Et bien par un procédé astucieux que je vous épargne,", "start": 682.52, "duration": 2.64}, {"text": "Gödel a montré qu'on pouvait toujours fabriquer une affirmation arithmétique en particulier,", "start": 685.16, "duration": 4.08}, {"text": "on va l'appeler G en son honneur,", "start": 689.24, "duration": 1.86}, {"text": "telle que C(G) soit le contraire de G, on l'appelle parfois non-G.", "start": 691.1, "duration": 4.42}, {"text": "Cette affirmation G, on l'écrit pas explicitement, on sait qu'elle existe ça nous suffit,", "start": 695.52, "duration": 4.06}, {"text": "et donc pour elle on a \"G est démontrable si et seulement si non-G est vraie\".", "start": 699.58, "duration": 5.84}, {"text": "ou autrement dit, G est démontrable si et seulement si G est fausse.", "start": 705.42, "duration": 4.98}, {"text": "Alors prenez une  bonne inspiration et examinez cette phrase deux minutes.", "start": 710.8, "duration": 3.8}, {"text": "Vous voyez qu'on a deux cas de figure: soit G est fausse et démontrable,", "start": 714.6, "duration": 4.26}, {"text": "soit, à l'inverse, G est vraie et indémontrable.", "start": 718.86, "duration": 3.52}, {"text": "Alors on va commencer par le second cas : G est vraie et indémontrable.", "start": 722.38, "duration": 3.5}, {"text": "Et bien voilà, on y est, c'est ce dont je vous parle depuis le début.", "start": 725.88, "duration": 2.54}, {"text": "Si c'est vrai ça veut dire qu'on a réussi à construire une affirmation en particulier,", "start": 728.42, "duration": 3.86}, {"text": "qui est à la fois vraie mais indémontrable et donc le système d'axiomes qu'on utilise est nécessairement incomplet.", "start": 732.28, "duration": 6.38}, {"text": "Intuitivement, on pourrait essayer de sauver les meubles en disant bah cette proposition G qui est indémontrable,", "start": 738.66, "duration": 4.74}, {"text": "j'ai qu'à la rajouter à mon système d'axiomes, comme ça je suis tranquille.", "start": 743.4, "duration": 3.16}, {"text": "Et bien non parce que la construction de Gödel fonctionne quel que soit le système d'axiomes.", "start": 746.56, "duration": 3.72}, {"text": "On pourra toujours recommencer ce petit jeu et construire une nouvelle proposition indécidable.", "start": 750.28, "duration": 4.66}, {"text": "Même avec des systèmes d'axiomes aussi riches qu'on veut, il restera toujours des zones d'ombre.", "start": 754.94, "duration": 4.72}, {"text": "Tout ça nous dit que le rêve de Hilbert de trouver un système d'axiomes parfait, et bien il est sans espoir.", "start": 759.66, "duration": 4.92}, {"text": "Alors notez bien que ça ne nous empêche pas de faire des maths, mais parfois on peut se trouver dans des situations", "start": 764.58, "duration": 4.14}, {"text": "où on soit obligé de passer dans un système d'axiomes plus puissant pour pouvoir démontrer des choses.", "start": 768.72, "duration": 4.14}, {"text": "Prenons un exemple, vous connaissez certainement le théorème de Fermat,", "start": 772.86, "duration": 3.02}, {"text": "celui qui dit que dès que n est plus grand que 3, il est impossible de trouver trois nombres entiers", "start": 775.88, "duration": 4.56}, {"text": "tels que x puissance n plus y puissance n égal z puissance n.", "start": 780.44, "duration": 3.96}, {"text": "Donc ça c'est une affirmation purement arithmétique.", "start": 784.46, "duration": 2.7}, {"text": "Donc on aura envie de penser qu'on devrait pouvoir la démontrer", "start": 787.16, "duration": 2.34}, {"text": "en utilisant juste les axiomes de l'arithmétique de Péano.", "start": 789.5, "duration": 3.2}, {"text": "Et bien peut être que c'est possible, mais aujourd'hui la démonstration existante de Andrew Wiles,", "start": 792.7, "duration": 4.22}, {"text": "utilise des maths bien plus sophistiqués que la simple arithmétique,", "start": 796.92, "duration": 2.96}, {"text": "et donc se base sur les axiomes ZFC de la théories des ensembles.", "start": 799.88, "duration": 3.14}, {"text": "Et en fait peut-être que Fermat est indémontrable si on se limite aux axiomes de Péano,", "start": 803.02, "duration": 3.88}, {"text": "mais on sait pas.", "start": 806.9, "duration": 1.06}, {"text": "Tout à l'heure je vous ai dit que Gödel avait réussi à démontrer qu'on pouvait toujours construire une proposition G,", "start": 807.96, "duration": 4.62}, {"text": "telle que G soit démontrable si et seulement si elle est fausse.", "start": 812.58, "duration": 3.18}, {"text": "Alors on a traité le premiers cas, celui ou G est vraie et indémontrable.", "start": 815.76, "duration": 4.0}, {"text": "Mais qu'est-ce qu'il en est du deuxième, celui ou G est fausse et démontrable?", "start": 819.76, "duration": 4.74}, {"text": "Et bien dans ce cas là c'est encore pire parce que ça veut dire que notre système d'axiomes", "start": 824.58, "duration": 2.96}, {"text": "nous permet de démontrer des choses fausses et là c'est la catastrophe.", "start": 827.54, "duration": 3.06}, {"text": "Tout ce qu'on a pu construire avec s'effondre. On dit que c'est un système incohérent.", "start": 830.6, "duration": 4.08}, {"text": "En résumé, Gödel nous dit qu'à partir du moment où on fait au minimum de l'arithmétique,", "start": 834.68, "duration": 3.86}, {"text": "quel que soit le système d'axiomes qu'on utilise, il est soit incomplet, soit incohérent.", "start": 838.54, "duration": 4.56}, {"text": "C'est à dire qu'on à le choix entre la peste - et le choléra?", "start": 843.1, "duration": 3.16}, {"text": "Bah non pas le choléra, mais disons entre la peste et le rhume.", "start": 846.26, "duration": 2.7}, {"text": "Si notre système d'axiomes est incomplet c'est le rhume, si il est incohérent là c'est franchement la peste.", "start": 848.96, "duration": 4.38}, {"text": "Alors rassurez-vous, si les axiomes qu'on utilise tous les jours pour faire des maths étaient incohérents,", "start": 853.34, "duration": 4.04}, {"text": "on pense qu'on s'en serair rendu compte, on aurait déjà réussi à démontrer un truc et son contraire.", "start": 857.38, "duration": 4.56}, {"text": "C'est par exemple ce qui c'étai passé avec les tous premiers axiomes de la théorie des ensembles.", "start": 861.94, "duration": 3.66}, {"text": "Dans la théorie des ensembles naïves telle qu'elle avait été formulée au début et qu'on a depuis abandonnée,", "start": 865.6, "duration": 4.26}, {"text": "on avait le droit de faire des ensembles de tout et n'importe quoi, et notamment des ensmbles d'ensemble.", "start": 869.86, "duration": 4.46}, {"text": "Et on n'autorisait même qu'un ensemble puisse se contenir lui-même.", "start": 874.32, "duration": 3.42}, {"text": "Et tout ça avait abouti à un paradoxe logique:", "start": 877.74, "duration": 2.24}, {"text": "si un ensemble peut se contenir lui-même,", "start": 879.98, "duration": 2.24}, {"text": "on peut définir l'ensemble des ensembles qui se contiennent eux-mêmes,", "start": 882.22, "duration": 4.58}, {"text": "et à l'inverse, on peut parler de l'ensemble des ensembles qui ne se contiennent pas eux-mêmes.", "start": 886.8, "duration": 4.64}, {"text": "Cet ensemble on va l'appeler E. Question : est-ce que E se contient lui-même?", "start": 891.44, "duration": 4.74}, {"text": "Bah je vous laisse vous convaincre qu'il y a un paradoxe logique.", "start": 896.18, "duration": 2.3}, {"text": "Si il se contient lui-même, alors il ne se contient pas lui-même. Et boum.", "start": 898.48, "duration": 3.44}, {"text": "Depuis on a guéri les axiomes de la théorie des ensembles et le problème ne s'est plus jamais représenté.", "start": 901.92, "duration": 4.18}, {"text": "On a de bonnes raisons de penser que s'il y avait une contradiction, on l'aurait trouvée rapidement.", "start": 906.1, "duration": 4.1}, {"text": "N'empêche qu'on aimerait bien pouvoir être certains de ça.", "start": 910.2, "duration": 2.58}, {"text": "Quand on voit un système d'axiomes, on voudrait être capable de dire si on est dans la situation rhume ou peste,", "start": 912.78, "duration": 4.6}, {"text": "c'est à dire si il est incomplet ou incohérent.", "start": 917.38, "duration": 2.22}, {"text": "En pratique ce qu'on aimerait surtout est capable de démontrer c'est qu'il n'est pas incohérent,", "start": 919.6, "duration": 3.5}, {"text": "c'est à dire qu'il est incomplet mais c'est quand même moindre mal.", "start": 923.1, "duration": 2.68}, {"text": "Et bah là, bam, Gödel a à nouveau torpillé cet espoir.", "start": 925.78, "duration": 3.44}, {"text": "Gödel a démontré que la cohérence d'un système d'axiomes", "start": 929.22, "duration": 2.8}, {"text": "faisait justement partie des propositions indécidables de ce système,", "start": 932.02, "duration": 3.88}, {"text": "c'est à dire qu'on ne peut pas démontrer qu'un système d'axiomes est cohérent en restant à l'intérieur de ce système.", "start": 935.9, "duration": 5.02}, {"text": "On appelle ça le second théorème d'incomplétude de Gödel.", "start": 940.92, "duration": 2.74}, {"text": "Et il est évidemment essentiel même si on l'oublie parfois. Il a d'ailleurs fait très mal à Hilbert.", "start": 943.66, "duration": 4.38}, {"text": "Résumons la situation:", "start": 948.04, "duration": 1.22}, {"text": "le premier théorème d'incomplétude de Gödel nous dit que", "start": 949.26, "duration": 2.22}, {"text": "tout système d'axiomes qu'on utilise pour faire au moins de l'arithmétique,", "start": 951.48, "duration": 3.1}, {"text": "est soit incomplet soit incohérent.", "start": 954.58, "duration": 2.32}, {"text": "Et le deuxième théorème nous dit que la cohérence ne peut pas être démontrée en restant à l'intérieur du système.", "start": 956.9, "duration": 5.56}, {"text": "Alors en apparence le théorème de Gödel est catastrophique.", "start": 962.46, "duration": 2.52}, {"text": "Il nous dit au mieux qu'il existera toujours des zones d'ombres,", "start": 964.98, "duration": 2.62}, {"text": "c'est à dire des choses qui soient vraies mais qu'on arrivera jamais à démontrer avec les axiomes qu'on utilise,", "start": 967.6, "duration": 4.2}, {"text": "et au pire que notre système est incohérent,", "start": 971.8, "duration": 2.5}, {"text": "c'est à dire qu'on est peut-être en train de démontrer des trucs complètement faux, et qu'un jour tout va s'effondrer.", "start": 974.3, "duration": 4.2}, {"text": "Alors ça c'est la théorie mais rassurez vous en pratique, le théorème de Gödel n'est pas bien grave.", "start": 978.5, "duration": 3.92}, {"text": "Si vous êtes au lycée, n'allez pas voir le prof de maths en lui demandant", "start": 982.42, "duration": 2.46}, {"text": "si il est certain que l'exo numéro 17 serait pas par hasard une proposition indécidable,", "start": 984.88, "duration": 3.84}, {"text": "ou bien en suggérant que le système d'axiomes qu'on utilise est peut-être incohérent.", "start": 988.72, "duration": 3.42}, {"text": "Non, on sait fabriquer explicitement des propositions indécidables,", "start": 992.14, "duration": 3.02}, {"text": "mais elles sont déjà assez sophistiquées et puis il n'y en a pas légion.", "start": 995.16, "duration": 3.0}, {"text": "Et généralement on s'en sort en utilisant un système d'axiomes plus fort.", "start": 998.16, "duration": 2.82}, {"text": "Par exemple en utilisant les axiomes de ZFC, au lieu des axiomes de l'arithmétique de Péano.", "start": 1000.98, "duration": 4.58}, {"text": "L'intérêt du théorème de Gödel il est surtout conceptuel, philosophique,", "start": 1005.56, "duration": 2.94}, {"text": "mais en pratique il n'empêche pas les mathématiciens de dormir.", "start": 1008.5, "duration": 2.74}, {"text": "Alors il faut quand même dire un truc, ce théorème il a été beaucoup abusé et déformé,", "start": 1011.24, "duration": 3.58}, {"text": "pour lui faire dire tout et n'importe quoi.", "start": 1014.82, "duration": 2.54}, {"text": "Des choses du genre \"rien n'est certain\", \"la connaissance humaine est à jamais limitée\",", "start": 1017.36, "duration": 3.8}, {"text": "ou bien \"les maths ne nous disent rien de connaissable avec certitide\".", "start": 1021.16, "duration": 3.46}, {"text": "Non, retenez que le théorème de Gödel s'applique dans un cadre très précis:", "start": 1024.62, "duration": 3.26}, {"text": "les systèmes d'axiomes, et je devrais ajouter récursifs, qui contiennent au moins l'arithmétique.", "start": 1027.88, "duration": 4.52}, {"text": "Donc ne faites pas dire à Gödel ce qu'il n'a pas dit.", "start": 1032.4, "duration": 2.44}, {"text": "Sur un sujet comme celui-ci, il y a évidemment plus que jamais plein de choses que j'aurais pu raconter en plus,", "start": 1034.84, "duration": 4.58}, {"text": "pour préciser des trucs un peu flous voire même carrément un peu faux que j'ai dit.", "start": 1039.42, "duration": 3.34}, {"text": "Par exemple ça: \"Un truc vrai, c'est un truc vrai\".", "start": 1042.76, "duration": 3.02}, {"text": "Ou bien encore ça : \"Même avec des systèmes d'axiomes aussi riches qu'on veut\".", "start": 1045.78, "duration": 3.38}, {"text": "Si ces questions vous intéressent, j'en parle dans le billet qui accompagne la vidéo,", "start": 1049.16, "duration": 3.1}, {"text": "et qui vous parle notamment de la théorie des modèles, ou du théorème de complétude de Gödel,", "start": 1052.26, "duration": 4.2}, {"text": "qu'il a démontré pendant sa thèse, avant de démontrer ses théorèmes d'incomplétude.", "start": 1056.46, "duration": 3.56}, {"text": "Autre aspect que j'ai également passé sous silence,", "start": 1060.02, "duration": 1.96}, {"text": "on peut avoir sur le théorème de Gödel un regard beaucoup plus alogorithmique,", "start": 1061.98, "duration": 3.24}, {"text": "plus proche de ce que font les gens qui font de l'informatique théorique par exemple.", "start": 1065.22, "duration": 3.02}, {"text": "Alors j'ai choisi de ne pas prendre cette présentation", "start": 1068.24, "duration": 1.62}, {"text": "mais Thomas de la chaîne Passe-science a fait une vidéo très bien sur le sujet que je vous encourage à aller voir.", "start": 1069.86, "duration": 4.66}, {"text": "Merci d'avoir suivi cette vidéo!", "start": 1075.56, "duration": 1.28}, {"text": "Si elle vous a pu n'hésitez pas à la liker, à la partager, à vous abonner.", "start": 1076.84, "duration": 3.52}, {"text": "Vous pouvez suivre les actualités de la chaîne sur Facebook et sur Twitter,", "start": 1080.36, "duration": 2.92}, {"text": "et vous pouvez aussi me soutenir sur Tipee, un grand merci à tous les tiper qui me soutiennent.", "start": 1083.28, "duration": 3.38}, {"text": "A bientôt!", "start": 1086.66, "duration": 1.38}]}