{"label": "education", "transcript": [{"text": "Quelle est la couleur de la neige ?", "start": 0.12, "duration": 2.0}, {"text": "Et la couleur de la crème chantilly ?", "start": 2.92, "duration": 2.0}, {"text": "Du coton ?", "start": 5.68, "duration": 1.919}, {"text": "Que boit la vache ?", "start": 7.6, "duration": 1.53}, {"text": "Si vous avez répondu \"du lait\" à cette dernière question vous êtes tombé dans le panneau,", "start": 9.18, "duration": 3.38}, {"text": "et vous venez d'être victime d'un effet d'amorçage.", "start": 12.56, "duration": 2.64}, {"text": "Bah oui les vaches ça boit de l'eau en fait.", "start": 15.25, "duration": 2.0}, {"text": "L'amorçage c'est quand, d'une manière ou d'une autre, on vous met dans certaines dispositions qui vont influencer vos choix.", "start": 17.71, "duration": 5.29}, {"text": "Ici le fait de vous faire penser de façon répétée au blanc", "start": 23.0, "duration": 3.5}, {"text": "a augmenté la probabilité que vous répondiez \"du lait\" à la question de ce que buvait la vache.", "start": 26.5, "duration": 4.0}, {"text": "L'amorçage fonctionne grâce à ce qu'on appelle notre \"mémoire implicite\", qui tend à faire automatiquement certaines associations.", "start": 30.78, "duration": 6.28}, {"text": "Et on va voir que cette mémoire implicite nous expose à des formes de manipulation", "start": 37.18, "duration": 3.28}, {"text": "mais nous permet aussi peut-être d'en savoir un peu plus sur nous mêmes", "start": 40.92, "duration": 3.46}, {"text": "Il existe de nombreuses manières de mettre en évidence les effets d'amorçage. Une des plus classiques c'est l'exercice de complétion de mots.", "start": 50.78, "duration": 6.46}, {"text": "Imaginez que je vous présente les lettres suivantes et que je vous demande de compléter ce mot.", "start": 57.76, "duration": 4.0}, {"text": "Et bien si avant je vous ai parlé de guerre, de soldats, de mitrailleuses, eh bien il est plus probable que vous le complétiez en", "start": 62.2, "duration": 6.049}, {"text": "\"Char\" alors que si je viens de vous parler de chiens ou de souris vous allez plutôt le compléter en \"chat\".", "start": 68.35, "duration": 5.18}, {"text": "Ce que je vous présente avant de vous demander de compléter un mot peut vous amorcer, c'est à dire préparer votre cerveau à faire un", "start": 73.84, "duration": 5.57}, {"text": "choix plutôt qu'un autre. Il existe un autre exercice un peu relié qui permet d'étudier de façon quantitative ces effets d'amorçage :", "start": 79.41, "duration": 6.299}, {"text": "on l'appelle la reconnaissance lexicale. Le principe c'est que je vous présente une série de lettres et vous avez deux boutons :", "start": 85.9, "duration": 5.689}, {"text": "l'un pour indiquer que ces lettres forment un mot qui existe dans la langue française", "start": 91.96, "duration": 3.83}, {"text": "et l'autre au contraire pour répondre que ça n'est pas un mot.", "start": 95.89, "duration": 2.99}, {"text": "Si je vous présente les lettres suivantes, bah ça n'est pas un mot donc vous appuyez à gauche", "start": 99.25, "duration": 3.979}, {"text": "alors que ces lettres-ci en forment un, donc vous appuyez à droite.", "start": 103.69, "duration": 3.199}, {"text": "C'est facile comme jeu ! Le truc c'est qu'il faut aller le plus vite possible et moi je mesure votre temps de réaction", "start": 107.38, "duration": 4.549}, {"text": "et ce qu'on constate c'est par exemple que si avant l'exercice", "start": 112.24, "duration": 2.569}, {"text": "je vous ai parlé de feuilles, de troncs, ou de forêt, eh bien au cours du test vous serez plus rapide à reconnaître que", "start": 114.88, "duration": 5.87}, {"text": "A.R.B.R.E est effectivement un mot de la langue française.", "start": 121.21, "duration": 2.54}, {"text": "L'effet d'amorçage va se traduire par une diminution du temps de réaction sur les mots qui sont associés.", "start": 124.35, "duration": 4.199}, {"text": "Alors là vous allez me dire : tout ça n'est ni très surprenant ni très inquiétant : si je vous parle de forêt", "start": 128.679, "duration": 4.25}, {"text": "évidemment votre cerveau est préparé à entendre parler d'arbres et donc il va plus vite à reconnaître ce mot quand on lui présente.", "start": 133.209, "duration": 4.91}, {"text": "Et d'ailleurs des chercheurs ont pu montrer par des analyses IRM le mécanisme cérébral qui est derrière tout ça.", "start": 138.22, "duration": 4.669}, {"text": "Si on réalise un amorçage, eh bien ça conduit à une réduction de l'activité cérébrale dans certaines zones qui seraient normalement impliqués dans la réponse.", "start": 143.11, "duration": 6.86}, {"text": "En gros, l'amorçage fait que notre cerveau se concentre sur certaines choses et en met d'autres de côté", "start": 150.31, "duration": 4.429}, {"text": "ce qui lui permet de gagner du temps dans les décisions.", "start": 154.81, "duration": 2.089}, {"text": "Et tout ça est finalement plutôt logique et rassurant : notre cerveau optimise son fonctionnement de manière à être le plus rapide et le plus pertinent possible.", "start": 157.12, "duration": 6.35}, {"text": "Sauf que ça peut conduire à influencer notre comportement sans qu'on s'en rende compte.", "start": 164.23, "duration": 4.61}, {"text": "En 1996, le psychologue John Bargh a réalisé une petite série d'expériences étonnantes sur les effets d'amorçage.", "start": 169.239, "duration": 4.61}, {"text": "Il a convié des gens à faire un test : on leur affichait des séries de cinq mots, par exemple : trouve, le, il, cache, instantanément.", "start": 174.19, "duration": 7.859}, {"text": "Et ils devaient à chaque fois former une phrase de 4 mots parmi ces cinq, qui soit grammaticalement correcte. Par exemple ici :", "start": 182.39, "duration": 6.289}, {"text": "\"il le trouve instantanément\".", "start": 188.989, "duration": 2.0}, {"text": "On leur faisait faire ça sur trente groupes de mots et puis à la fin ont les remerciait de leur participation aux tests.", "start": 191.12, "duration": 4.88}, {"text": "... Sauf que ça n'était pas ça le test : ça c'était juste les préliminaires. En réalité, on avait divisé au hasard les participants en deux groupes :", "start": 196.76, "duration": 6.5}, {"text": "l'un des deux groupes avaient dans les problèmes auquel il était soumis des mots du genre :", "start": 203.569, "duration": 3.41}, {"text": "ancien, sage,", "start": 207.56, "duration": 1.62}, {"text": "retraité, ride : des mots en rapport avec la vieillesse.", "start": 209.18, "duration": 2.539}, {"text": "L'autre groupe était un groupe de contrôle dont les mots étaient quelconques, du genre : voiture, propre, soif, ...", "start": 212.54, "duration": 4.97}, {"text": "Et c'est seulement une fois l'épreuve terminée que le test commençait vraiment :", "start": 217.939, "duration": 3.56}, {"text": "à la fin de l'exercice, les participants devaient en effet apporter leurs résultats à un chercheur situé dans une autre pièce.", "start": 221.629, "duration": 5.059}, {"text": "Et sans qu'ils le sachent, on chronométrait le temps qu'ils mettaient à traverser le couloir pour s'y rendre.", "start": 227.06, "duration": 4.309}, {"text": "Et ce qu'ont montré les chercheurs c'est que les participants qui avaient été amorcés avec des mots liés au concept de vieillesse", "start": 231.829, "duration": 5.18}, {"text": "mettaient plus de temps que les autres à aller d'un bout à l'autre du couloir.", "start": 237.379, "duration": 2.69}, {"text": "Comme si le fait d'avoir pensé à tous ces mots ralentissait leur marche.", "start": 240.53, "duration": 3.049}, {"text": "Alors certes on peut dire que la différence était réelle mais quand même pas énorme.", "start": 244.129, "duration": 3.139}, {"text": "Mais les chercheurs ont fait une deuxième expérience sur le même schéma avec des résultats plus tranchés cette fois.", "start": 247.489, "duration": 5.149}, {"text": "Cette fois, les participants étaient divisés en trois groupes : un groupe qui faisait l'exercice avec des mots en rapport avec la politesse", "start": 252.889, "duration": 5.93}, {"text": "(des mots comme : cordialement, apprécier, respect ou courtois) ; un second groupe qui à l'opposé recevait des mots comme :", "start": 259.099, "duration": 6.65}, {"text": "agressivité, intrusion, impoli, ... ; et enfin un troisième groupe de contrôle avec des mots neutres.", "start": 266.419, "duration": 5.42}, {"text": "Et cette fois le scénario était un petit peu différent : les participants avaient toujours comme instruction d'aller apporter leurs résultats à un autre chercheur", "start": 272.21, "duration": 6.41}, {"text": "mais cette fois il y avait une petite mise en scène.", "start": 278.78, "duration": 2.0}, {"text": "Au moment où le test se terminait, eh bien le chercheur censé collecter les résultats était en fait en grande discussion avec un autre individu,", "start": 280.849, "duration": 5.87}, {"text": "qui était en fait un complice. Et ce qui était mesuré", "start": 286.97, "duration": 2.509}, {"text": "c'est si les participants allaient oser interrompre la conversation pour pouvoir les remettre leurs résultats.", "start": 289.78, "duration": 4.709}, {"text": "Et la mise en scène durait 10 minutes, c'est à dire que s'ils n'interrompaient pas, eh bien les participants pouvaient passer 10 minutes", "start": 294.65, "duration": 5.329}, {"text": "à poireauter en attendant sagement que la conversation se termine.", "start": 299.979, "duration": 2.429}, {"text": "Ce qu'ont ensuite fait les chercheurs c'est qu'ils ont comparé la proportion de gens qui avaient choisi d'interrompre la conversation", "start": 302.75, "duration": 4.549}, {"text": "en fonction des trois groupes qu'ils avaient constitué. Parmi les gens qui n'avaient pas été amorcés,", "start": 307.639, "duration": 4.49}, {"text": "38% ont été interrompre la discussion avant la fin. Chez ceux ayant été amorcés avec des mots évoquant la politesse, c'est seulement 18%.", "start": 312.65, "duration": 6.779}, {"text": "Et par contre dans le groupe de ceux qui avaient été amorcés avec des mots en rapport avec l'agressivité ou l'impolitesse,", "start": 319.86, "duration": 5.239}, {"text": "le pourcentage est monté à 62 %.", "start": 325.59, "duration": 2.449}, {"text": "L'interprétation des auteurs c'est que l'amorçage a mis les participants dans des dispositions les conduisant à être plus ou moins", "start": 329.069, "duration": 4.94}, {"text": "agressifs ou polis dans les interactions sociales, et à la fin ça fait quand même un sacré effet.", "start": 334.169, "duration": 4.25}, {"text": "Quelques années plus tard, Bargh a réalisé une autre expérience tout aussi surprenante.", "start": 338.789, "duration": 3.649}, {"text": "Il a demandé à des gens de venir participer à une soi-disant étude concernant des coussins thermiques,", "start": 342.75, "duration": 4.369}, {"text": "qui peuvent produire du chaud et du froid et qu'on utilise parfois pour soigner des douleurs musculaires.", "start": 347.25, "duration": 3.679}, {"text": "La moitié des participants devaient manipuler brièvement un coussin qui produisait du chaud et l'autre moitié le coussin produisait du froid.", "start": 351.719, "duration": 6.5}, {"text": "On leur demandait de simplement donner leurs impressions, et puis on les remerciait d'avoir participé à l'étude en leur proposant une petite récompense.", "start": 358.439, "duration": 6.02}, {"text": "Comme récompense on leur donnait le choix entre deux objets mais présentés différemment :", "start": 364.919, "duration": 3.41}, {"text": "l'un a été proposé comme étant pour le participant lui-même et l'autre accompagné d'une mention du genre : \"pour faire plaisir à un ami\".", "start": 369.11, "duration": 5.73}, {"text": "Et les chercheurs ont regardé si le fait d'avoir tenu le pack chaud ou froid avait une influence sur le choix de récompense.", "start": 375.18, "duration": 5.029}, {"text": "Et ça n'a pas raté.", "start": 380.52, "duration": 1.709}, {"text": "Ceux qui avaient tenu le pack chaud ont choisi", "start": 382.229, "duration": 2.33}, {"text": "à 54% le cadeau présenté comme étant pour un ami et à 46% le cadeau présenté pour eux.", "start": 384.779, "duration": 5.03}, {"text": "Tandis que dans le groupe froid, eh bien les proportions étaient de 25 % seulement pour un ami et 75% pour soi.", "start": 390.27, "duration": 6.23}, {"text": "La conclusion qu'en tirent les auteurs c'est que la chaleur physique peut avoir un effet d'amorçage sur la chaleur sociale.", "start": 396.93, "duration": 5.239}, {"text": "Du coup si vous voulez draguer allez plutôt aux sauna qu'à la patinoire...", "start": 402.569, "duration": 2.75}, {"text": "En 1998, trois chercheurs ont eu l'idée d'utiliser ces phénomènes de mémoire implicite", "start": 410.319, "duration": 3.17}, {"text": "non pas pour influencer le comportement des gens mais pour essayer de révéler des choses sur leurs opinions profondes.", "start": 413.8, "duration": 5.119}, {"text": "Ils ont créé ce qu'on appelle le test d'associations implicites. Alors voici le principe :", "start": 419.289, "duration": 4.94}, {"text": "imaginez que je vous donne deux boutons : un dans votre main gauche, un dans votre main droite.", "start": 424.719, "duration": 2.899}, {"text": "Et que je vous présente successivement 30 mots en vous disant :", "start": 427.869, "duration": 2.93}, {"text": "si c'est un nom de fleur vous appuyez à droite et si c'est un insecte vous appuyez à gauche.", "start": 431.169, "duration": 4.549}, {"text": "Donc tulipe à droite ; rose droite ; guêpe gauche ; moustique gauche, etc.", "start": 436.3, "duration": 4.369}, {"text": "Et il faut répondre le plus vite possible parce qu'on mesure votre temps de réaction.", "start": 441.069, "duration": 2.899}, {"text": "C'est pas un exercice très difficile et les temps de réaction se trouvent en moyenne entre 550 et 600 millisecondes.", "start": 444.49, "duration": 5.329}, {"text": "Maintenant on va faire le même exercice avec des mots ayant une connotation soit positive soit négative. Pour les mots positifs,", "start": 450.159, "duration": 5.75}, {"text": "vous appuyez à droite et pour les mots négatifs à gauche. Donc par exemple si je vous montre amour : à droite ;", "start": 456.209, "duration": 4.98}, {"text": "désastre : gauche ;", "start": 461.949, "duration": 1.26}, {"text": "prison : gauche ;", "start": 463.209, "duration": 1.44}, {"text": "cadeau : droite, etc.", "start": 464.649, "duration": 1.74}, {"text": "Et dans ce cas là les temps de réaction moyens sont à peu près les mêmes qu'avec les fleurs et les insectes.", "start": 466.389, "duration": 3.649}, {"text": "Bon, maintenant on va compliquer et on va mélanger les deux exercices.", "start": 470.379, "duration": 2.75}, {"text": "C'est à dire qu'on peut voir apparaître des mots qui sont soit positifs soit négatifs, soit des insectes soit des fleurs.", "start": 473.499, "duration": 5.63}, {"text": "Il faudra appuyer à droite quand ce sont des mots positifs ou des fleurs", "start": 479.439, "duration": 3.44}, {"text": "et à gauche quand ce sont des mots négatifs ou des insectes.", "start": 483.069, "duration": 2.72}, {"text": "Donc, cafard : gauche ; gentillesse : droite ; jacinthe : droite ; meurtre : gauche, etc", "start": 486.37, "duration": 9.779}, {"text": "Alors l'exercice paraît un tout petit peu plus compliqué mais en fait les temps de réaction sont très similaires : autour de 600 millisecondes.", "start": 496.149, "duration": 5.09}, {"text": "Maintenant on va faire une dernière variante qui va être comme la précédente mais cette fois on va croiser les catégories.", "start": 501.849, "duration": 4.489}, {"text": "C'est à dire qu'on vous demande d'appuyer à droite pour les mots négatifs et pour les fleurs,", "start": 506.979, "duration": 3.95}, {"text": "et à gauche pour les mots positifs et pour les insectes.", "start": 511.149, "duration": 4.1}, {"text": "Donc plaisir : gauche ; frelons : gauche ; orchidées : droite ; agonie : droite, etc.", "start": 516.099, "duration": 8.641}, {"text": "Et avec ces instructions les temps de réaction sont significativement plus longs : 840 millisecondes en moyenne. Est-ce que vous voyez pourquoi ?", "start": 524.74, "duration": 6.679}, {"text": "Dans notre tête, on associe plutôt les fleurs à des choses plaisantes alors que les insectes ont un côté plutôt déplaisant.", "start": 532.689, "duration": 4.67}, {"text": "Donc quand on nous demande de trier à droite les fleurs et les mots plaisants et à gauche les insectes et les mots déplaisants", "start": 537.699, "duration": 4.4}, {"text": "ça nous paraît facile ; mais quand c'est l'inverse on a plus de mal.", "start": 542.279, "duration": 3.869}, {"text": "On a des difficultés à associer les fleurs et les mots déplaisants, et associer les insectes avec les mots plaisants.", "start": 546.339, "duration": 5.239}, {"text": "Donc les temps de réaction sont allongés.", "start": 551.769, "duration": 2.0}, {"text": "Ce que permet de mesurer ce test c'est le degré", "start": 554.529, "duration": 2.239}, {"text": "d'associations implicites qu'on peut faire entre des familles de concept. Et une des premières choses auxquelles les auteurs ont pensé avec ce test", "start": 556.959, "duration": 5.9}, {"text": "c'est de l'utiliser pour voir jusqu'à quel point on peut être implicitement raciste.", "start": 563.079, "duration": 4.19}, {"text": "Pour ça, ils ont réalisé des tests d'associations implicites en utilisant à nouveau des mots positifs ou négatifs d'une part ; et de l'autre des prénoms.", "start": 567.699, "duration": 7.429}, {"text": "Et les prénoms étaient tous types et soit plutôt blanc, genre Shannon, Adam, Hélène ; soit typés noir ;", "start": 575.379, "duration": 6.619}, {"text": "Aiescha, Jamel, Jasmine.", "start": 582.55, "duration": 2.0}, {"text": "Le test se passe aux Etats-Unis, je précise, et les participants étaient tous de jeunes américains blancs.", "start": 584.559, "duration": 4.97}, {"text": "Et là les auteurs ont pu mesurer que pour associer les prénoms blancs avec le positif et les prénoms noir avec le négatif, les temps", "start": 589.66, "duration": 6.14}, {"text": "de réaction était autour de 700 millisecondes mais que dans l'autre sens ils étaient de 900 millisecondes en moyenne.", "start": 595.8, "duration": 5.489}, {"text": "C'est à dire que les participants étaient plus rapides quand il s'agissait de classait Jamel avec prison et Paul avec honnêteté", "start": 602.559, "duration": 5.99}, {"text": "que quand il fallait faire l'inverse.", "start": 608.769, "duration": 1.591}, {"text": "Ce qui est intéressant avec ce test c'est pas tellement de montrer que le racisme existe - bon ça malheureusement on le savait déjà -", "start": 610.36, "duration": 4.849}, {"text": "mais c'est qu'il révèle les préjugés d'une manière plus profonde que ce qu'on peut montrer avec des tests classiques.", "start": 615.43, "duration": 4.789}, {"text": "D'habitude pour évaluer quantitativement le degré de racisme d'une personne, on lui fait passer un test où elle doit noter des affirmations du genre :", "start": 620.86, "duration": 6.349}, {"text": "\"la diversité culturelle est un problème pour notre pays\" ou encore \"on voit trop de noirs à la télévision\".", "start": 627.459, "duration": 5.599}, {"text": "Avec à chaque fois des choix du genre \"d'accord\", \"pas d'accord\", \"tout à fait d'accord\", etc. C'est ce qu'on appelle un test explicite.", "start": 633.339, "duration": 5.75}, {"text": "Ce qu'ont montré les auteurs c'est que le test d'associations implicites", "start": 639.43, "duration": 3.019}, {"text": "révélait des biais racistes même chez ceux qui ne ressortaient pas spécialement comme racistes dans les tests explicites.", "start": 642.759, "duration": 4.549}, {"text": "Si ça vous intéresse de faire le test, sachez que les auteurs ont mis en place un site Web qui va vous permettre", "start": 647.5, "duration": 4.819}, {"text": "de le faire, et les résultats risquent de vous surprendre.", "start": 652.319, "duration": 2.07}, {"text": "Alors est-ce qu on serait tous implicitement racistes ?", "start": 655.36, "duration": 2.449}, {"text": "Alors, rassurez vous : non il faut faire un peu attention aux interprétations de ce test.", "start": 661.019, "duration": 3.47}, {"text": "La première chose à savoir c'est qu'il a une assez forte variabilité intrinsèque,", "start": 664.67, "duration": 2.88}, {"text": "c'est à dire que si vous le passiez plusieurs fois vous pourriez obtenir un score assez différent d'une fois sur l'autre.", "start": 667.92, "duration": 5.059}, {"text": "Il faut donc considérer les résultats au niveau", "start": 673.26, "duration": 2.0}, {"text": "statistique d'un groupe et pas juste d'un individu. En clair, ce test n'est pas un diagnostic pour savoir si vous spécifiquement vous êtes raciste.", "start": 675.3, "duration": 6.679}, {"text": "L'autre point essentiel c'est que les chercheurs se sont rendus compte que même par exemple chez les noirs américains,", "start": 682.29, "duration": 3.979}, {"text": "on pouvait retrouver des personnes qui d'après le test avaient un biais contre les noirs, ce qui est quand même un peu étonnant.", "start": 686.66, "duration": 5.369}, {"text": "La critique de ce test a notamment été faite par d'autres scientifiques dans un article intitulé :", "start": 692.19, "duration": 3.619}, {"text": "\"Est-ce que Jesse Jackson aurait échoué aux tests d'associations implicites ?\"", "start": 696.24, "duration": 3.649}, {"text": "Jesse Jackson c'est un pasteur noir américain qui était militant pour les droits civiques, un disciple de Martin Luther King,", "start": 700.44, "duration": 4.849}, {"text": "et qui un jour a déclaré - je vais vous traduire approximativement -", "start": 705.6, "duration": 2.27}, {"text": "\"Il n'y a rien de plus douloureux pour moi à cette étape de ma vie que de marcher dans la rue,", "start": 708.839, "duration": 4.01}, {"text": "d'entendre des pas derrière moi, de penser à un voleur, puis de regarder, de voir que c'est un blanc et de me sentir rassuré.\"", "start": 713.279, "duration": 6.26}, {"text": "Bref, ce qu'estiment certains chercheurs c'est que le test l'association implicite ne mesure pas tant le niveau de racisme d'une personne", "start": 720.149, "duration": 5.51}, {"text": "que son degré de familiarité avec les préjugés et les stéréotypes racistes.", "start": 725.76, "duration": 3.619}, {"text": "Ce serait donc plus une mesure d'exposition à un contexte social raciste qu'un indicateur", "start": 729.62, "duration": 4.739}, {"text": "individuel de racisme. Un point qui tend à confirmer cette interprétation c'est que très peu d'études ont été capables de mettre en évidence", "start": 734.73, "duration": 5.51}, {"text": "un lien entre le score au test d'associations implicites et le fait de se comporter", "start": 740.519, "duration": 4.369}, {"text": "effectivement de façon racist. Et donc ça paraît un peu exagéré de dire de quelqu'un qu'il aurait des préjugés racistes", "start": 745.319, "duration": 4.91}, {"text": "si ça ne se traduit jamais dans les faits, dans ses paroles ou dans ses actes.", "start": 750.44, "duration": 3.209}, {"text": "Malgré tout il y a une étude qui a été publiée très récemment", "start": 753.959, "duration": 2.059}, {"text": "et qui tend à montrer que certains de ces effets assez subtils peuvent exister.", "start": 756.209, "duration": 3.41}, {"text": "L'étude s'est déroulée dans les supermarchés d'une enseigne de grande distribution française,", "start": 760.079, "duration": 2.69}, {"text": "et l'idée c'était d'étudier comment la performance des caissiers et des caissières d'origine nord-africaine ou subsaharienne", "start": 763.05, "duration": 6.26}, {"text": "pouvait être affectée par les éventuels biais racistes de leur manager. Pour cela, les chercheurs ont collecté des données sur 34 magasins :", "start": 769.8, "duration": 6.26}, {"text": "ça concernait la performance de plus de 200 employés, donc par exemple leur vitesse pour scanner ou leur taux d'absentéisme,", "start": 776.31, "duration": 5.0}, {"text": "et pendant le même temps ils ont fait passer le test d'associations implicites à leurs managers.", "start": 781.829, "duration": 3.739}, {"text": "Il y a un point de méthodologie essentiel : en fait, chaque jour les employés sont affectés", "start": 786.44, "duration": 3.269}, {"text": "aléatoirement aux managers. Donc ça représente des tas de combinaisons possibles pour lesquels on a pu mesurer la performance d'un jour sur l'autre.", "start": 790.11, "duration": 5.72}, {"text": "Et ce qui a été montré c'est que les jours où les employés tombaient sur un manager ayant des préjugés racistes,", "start": 796.17, "duration": 4.97}, {"text": "eh bien leurs performances baissaient. Ca peut paraître un peu évident comme conclusion, mais là où l'étude devient extrêmement intéressante", "start": 801.24, "duration": 6.32}, {"text": "c'est qu'il s'avère que cette baisse de performance n'est pas liée à une forme de racisme explicite.", "start": 807.66, "duration": 3.589}, {"text": "Les caissiers et les caissières ne se plaignaient pas d'attitudes racistes de la part des managers", "start": 811.56, "duration": 4.07}, {"text": "et ils avaient même tendance à moins se souvenir des managers qui apparaissaient comme les plus biaisés d'après le test.", "start": 815.82, "duration": 4.64}, {"text": "L'interprétation des auteurs c'est que les préjugés racistes", "start": 821.22, "duration": 2.239}, {"text": "implicites des managers les conduisaient simplement", "start": 823.74, "duration": 3.17}, {"text": "à moins interagir avec les employés d'origine nord-africaine ou sub-saharienne, et que c'est ça qui conduisait à une baisse de leurs performances.", "start": 827.07, "duration": 5.779}, {"text": "Donc il faut être prudent : même les biais implicites peuvent avoir des conséquences.", "start": 832.98, "duration": 2.809}, {"text": "Si ces questions vous intéressent, je vous encourage à aller lire le billet de blog qui accompagne cette vidéo dans lequel je donne des détails", "start": 836.52, "duration": 5.39}, {"text": "sur cette étude qui fait quand même 57 pages, qui est très documentée et qui me semble très solide méthodologiquement.", "start": 841.91, "duration": 4.169}, {"text": "Merci d'avoir suivi la vidéo, n'hésitez pas à partager, vous abonner mettre des coups bleus, tout ça...", "start": 846.39, "duration": 4.399}, {"text": "Les actualités de la chaîne c'est sur Facebook et sur Twitter, et ceux qui le souhaitent peuvent venir me soutenir sur Tipeee. Merci, à bientôt !", "start": 851.24, "duration": 4.47}]}