{"label": "entertainment", "transcript": [{"text": "Quel gimmick de merde que j'ai instauré et ben on va au bout des choses, hein. *fait du tambour sur son tabouret* Thread !euh *soupir et rigole* *recommence le tambour*", "start": 0.0, "duration": 6.0}, {"text": "subreddit !", "start": 6.3, "duration": 2.0}, {"text": "Pourquoi, nous, les Youtubeurs, on se force toujours à instaurer des gimmicks qui en plus ne nous plaisent jamais ?", "start": 9.22, "duration": 4.7}, {"text": "Même les intros : regardez aujourd'hui, plus aucun Youtubeur ne sait quoi faire en intro de ses vidéos. Ça devient juste des moments gênants.", "start": 13.92, "duration": 4.36}, {"text": "Collègues Youtubeurs, je propose une trêve : arrêtons de nous forcer ! Arretons ! Moi j'arrête : la preuve j'aurais cuté ce moment-là de la vidéo", "start": 18.28, "duration": 7.38}, {"text": "Comment se fait-il,", "start": 30.64, "duration": 1.219}, {"text": "après une année que j'arrive encore à trouver des subreddit qui me font vibrer, qui me font passer par des émotions ? Eh bien écoutez...", "start": 31.859, "duration": 5.25}, {"text": "Je me pose aussi cette question et je n'ai pas la réponse mais… confusing_perspective !", "start": 37.109, "duration": 3.211}, {"text": "C'est le nom du subreddit d'aujourd'hui, je suis très content qu'il y ait un subreddit sur ce sujet-là.", "start": 40.32, "duration": 3.28}, {"text": "À savoir les photos ou vidéos où", "start": 43.6, "duration": 1.38}, {"text": "la perspective est étrange et du coup te…", "start": 44.98, "duration": 2.82}, {"text": "… te crame le cerveau finalement. C'est un truc qui se fait depuis longtemps il y a même des vidéos très connues qui sont basées sur ça, sur", "start": 48.0, "duration": 4.44}, {"text": "la perspective", "start": 52.44, "duration": 0.959}, {"text": "on croit savoir où sont placés les objets les éléments d'une photo au premier regard mais en fait on s'est trompé et comment se rendre", "start": 53.399, "duration": 5.49}, {"text": "compte ? On passe en mode Squeezie 2013 ont fait : \"Oh WTF quoi MDR WTF quoi !\"", "start": 58.889, "duration": 4.611}, {"text": "Allez c'est parti, préparez-vous à faire : \"Non mais WTF quoi, WTF\"", "start": 63.5, "duration": 2.72}, {"text": "Il va plonger ?", "start": 68.56, "duration": 2.0}, {"text": "Alors… non mais là il y a des effets spéciaux ?", "start": 76.0, "duration": 2.0}, {"text": "Y a pas de photomontages ! Putain mec, ils ont inversé", "start": 80.0, "duration": 3.2}, {"text": "verticalement la vidéo et ce qu'on croit être les vrais arbres en fond en fait c'est le reflet des arbres dans l'eau. Est-ce qu'ils", "start": 83.74, "duration": 4.58}, {"text": "ont découvert ça par erreur ? Est-ce qu'ils ont filmée ils ont regardé la vidéo comme ça dans le mauvais sens", "start": 88.32, "duration": 2.94}, {"text": "ils ont fait : \"Oh WTF mais WTF quoi\"", "start": 91.35, "duration": 2.0}, {"text": "Je suis chiant, hein ? Ne jamais mettre des vêtements de la même couleur que ta chaise à la télé.", "start": 93.67, "duration": 3.83}, {"text": "Oh mec ! Ça le rend tellement", "start": 99.97, "duration": 1.8}, {"text": "carré, on dirait \"Moi, moche et méchant\" mais pourtant y'a plein de fois j'ai mis un t-shirt noir mais ça a pas marché.", "start": 101.77, "duration": 3.799}, {"text": "Ah, parce que je suis trop stock genre, je suis hyper stock je dépasse de la chaise on la voit pas. Il aurait fallu qu'il soit plus stock", "start": 105.67, "duration": 4.52}, {"text": "pour pas que ça se voit en fait.", "start": 110.19, "duration": 1.42}, {"text": "Avez-vous vu le nouveau portail vers Hogwarts en Chine. Ah !", "start": 111.61, "duration": 3.259}, {"text": "Ah non là par contre… Aaaaah", "start": 119.32, "duration": 2.0}, {"text": "Waw, OK, si, si, j'ai ! C'est marrant c'est les perspectives d'un coup ton cerveau bascule et t'as la bonne vision des choses et", "start": 121.45, "duration": 5.6}, {"text": "d'un coup t'as la mauvaise. Le mec filme juste d'un toit et ça en fait qu'il y a là c'est le toit. Ça, là, cette partie là est", "start": 127.05, "duration": 5.129}, {"text": "beaucoup plus haute que cette partie-là. Putain en fait ça marche vraiment fort. Non mais là mec c'est des perspectives… mais c'est fou !", "start": 132.18, "duration": 5.19}, {"text": "Mois je croyais que ça allait être les trucs : \"On dirait que j'ai un petit objet dans la main mais en fait c'est un gros objet mais qui est beaucoup plus loin de moi.\"", "start": 137.37, "duration": 4.47}, {"text": "Mais là c'est un next level. So good.", "start": 141.96, "duration": 2.0}, {"text": "Ah mais c'est horrible c'est encore une image qui a été tournée ça. Vous m'aurez pas !", "start": 145.0, "duration": 3.799}, {"text": "Allez tous ensemble : à 3 on tourne tous la tête de 45 degrés vers la gauche : 1, 2, 3", "start": 149.08, "duration": 3.71}, {"text": "Ouiiii !", "start": 153.85, "duration": 1.74}, {"text": "ça vous amuse de faire ce genre d'image qui font peur à des gens j'aurais honte à votre place", "start": 155.59, "duration": 4.52}, {"text": "non moi je suis jaloux j'aimerais avoir des bonnes idées comme ça et créer des images trop cool qui jouent sur la perspective", "start": 160.38, "duration": 4.619}, {"text": "je croyais que DJ Khaled venait d'obtenir son diplôme mdr", "start": 165.06, "duration": 2.79}, {"text": "C'est vrai qu'au premier regard on dirait. C'est très drôle. En grand par contre le mythe s'écroule qu'on soit clair. Une pierre censurée, what ?", "start": 169.989, "duration": 7.309}, {"text": "What ? On dirait une pixellisation naturelle mec", "start": 181.97, "duration": 2.809}, {"text": "Attendez, on est d'accord que si vous avez eu cette impression là que c'était une pierre censurée", "start": 185.3, "duration": 3.5}, {"text": "vous avez regardé beaucoup trop de choses sur internet qu'il fallait pas regarder on est d'accord avec ça ?", "start": 188.86, "duration": 3.69}, {"text": "Ça restera entre nous. Les autres oubliez,  oubliez ce que je viens de dire", "start": 192.62, "duration": 2.509}, {"text": "C'est drôle mais sa tête va si bien avec son bras.", "start": 199.43, "duration": 3.709}, {"text": "J'adore ! C'est vraiment génial quand c'est pas un mec a fait exprès de faire une photo et de la mettre dans l'autre sens pour qu'on", "start": 203.81, "duration": 4.279}, {"text": "croie des trucs, mais quand c'est juste un gars qui a pris une photo comme ça au pif et il a regardée deux jours plus", "start": 208.09, "duration": 3.54}, {"text": "tard et il a fait \"Non mais WTF quoi, WTF\". Voilà l'antithèse, parfait, photo suivante c'est l'antithèse parfaite de ce que j'aime bien c'était", "start": 211.63, "duration": 6.37}, {"text": "le genre de photo qu'avait 38000 j'aime en 2013 mais un 2019 bien sûr les gens ont évolué et les gens aiment autre chose", "start": 218.02, "duration": 5.88}, {"text": "\"You are fake news.\" Cette vieille carte mère ressemble à un temple égyptien", "start": 226.72, "duration": 3.28}, {"text": "Arthur et les Minimoys ça existe ok ça existe je l'ai", "start": 230.04, "duration": 3.8}, {"text": "toujours su à l'époque je le disais autour de moi on se moquait. La vérité éclate aujourd'hui ok ça c'est un délire avec…  peut-être", "start": 234.16, "duration": 5.34}, {"text": "un jour on fera un jour une vidéo sur la", "start": 239.5, "duration": 1.75}, {"text": "macrophoto c'est absolument génial", "start": 241.25, "duration": 2.0}, {"text": "enfin je veux dire il y a vraiment un monde invisible autour de nous qu'on voit pas quoi", "start": 243.4, "duration": 3.24}, {"text": "quelle personne odieuse mon frère singes", "start": 247.26, "duration": 2.0}, {"text": "Elle est très drôle. Par contre c'est vraiment son pied on est d'accord. Regardez, le bas de cette cage d'escalier donne l'impression de regarder un couloir", "start": 254.52, "duration": 5.26}, {"text": "waouh", "start": 261.18, "duration": 2.0}, {"text": "Y a eu un grattage de crâne là, ça a fait chauffer les neurones c'est génial là il ya un vrai délire artistique c'est vraiment bon", "start": 263.669, "duration": 4.91}, {"text": "Puis en plus ça ferait un hôtel qui est vraiment cool genre on dirait vraiment un hôtel de luxe tout c'est trop beau.", "start": 268.58, "duration": 4.589}, {"text": "La squad des chauves", "start": 273.169, "duration": 1.631}, {"text": "non ça marche pas du tout je suis désolé. J'ai mis un stop, je suis obligé de mettre un stop", "start": 274.8, "duration": 4.16}, {"text": "C'est non, c'est horrible ce comportement je n'apporte rien du tout à ce subreddit. Je n'apporte aucune image cool aucun truc qui je joue sur la perspective", "start": 279.229, "duration": 5.91}, {"text": "juste le juge je suis vraiment un con. J'ai reçu sa part mail j'ai cru que cet enfant était en train de flexer.", "start": 285.139, "duration": 4.92}, {"text": "Là il fait quoi ?", "start": 290.06, "duration": 1.69}, {"text": "C'est très lourd ! Ça fait encore un bras un peu bizarre", "start": 293.88, "duration": 3.02}, {"text": "disproportionné par rapport à son corps. C'est terrible. Si vous faites des pubs et que vous les envoyez par mail gérez bien vos perspectives", "start": 297.02, "duration": 4.6}, {"text": "Gérez bien vos perspectives de vie aussi c'est cadeau cette morale nulle. Un chat qui a les courbes d'un oiseau", "start": 301.88, "duration": 5.099}, {"text": "alors là je refuse c'est un corbeau mais c'est totalement un corbeau tu as domestiqué et un corbeau et c'est tout à ton honneur mais assume", "start": 307.86, "duration": 5.48}, {"text": "ne dis pas que c'est un chat on dirait un corbeau c'est la faute à la photo, non ! Tu aimes les corbeaux assume", "start": 313.34, "duration": 5.4}, {"text": "Ouah c'est fou alors là on ne peut qu'apprécier l'artiste qui a fait ce petit espace d'herbe", "start": 319.58, "duration": 5.22}, {"text": "incroyable ça fait penser au street art parfois il ya une mue par terre et quand tu la regardes un certain angle c'est une illusion", "start": 325.229, "duration": 4.61}, {"text": "d'optique de malades ça joue sur la perspective quoi exactement comme ce qu'il y a sur ce subreddit, sauf que là c'est pas juste de la", "start": 329.84, "duration": 4.739}, {"text": "peinture c'est un vrai espace d'herbe c'est fou bravo. Oh ! première vidéos du sub  : sleeping perspective", "start": 334.58, "duration": 5.579}, {"text": "WTF, on dirait qu'il y a un camion qui leur fonce dessus", "start": 342.74, "duration": 2.02}, {"text": "Oh les bâtards. Franchement ça se fait pas mais qu'est-ce que c'est drôle. Par contre je n'ai pas compris comment ça se fait que", "start": 353.1, "duration": 7.06}, {"text": "le camion… En fait il en train de se faire remorquer c'est ça oui je crois que c'est ça oui il en train de faire tirer parce", "start": 360.16, "duration": 3.68}, {"text": "qu'il est en panne mais du coup ça peut faire peur dans une seule", "start": 363.86, "duration": 2.36}, {"text": "situation si tu dors et qu'on te réveille en criant comme s\"il y avait un accident, il est vrai ne faites pas ses blagues à vos copains c'est pas", "start": 366.33, "duration": 4.7}, {"text": "sympa les vaches sont longues en France oh ça parle de notre pays tiens", "start": 371.03, "duration": 2.879}, {"text": "Classique classique mais on aime une nouvelle journée un nouvel écureuil de cinq mètres qui essaie de rentrer dans la voiture de ma mère", "start": 376.8, "duration": 6.199}, {"text": "ouais mais ça m'empêche pas d'avoir envie de descendre le caresser vraiment ça me fait peur à aucun moment, c'est adorable.", "start": 383.58, "duration": 5.779}, {"text": "j'aimerais qu'il y ait plus d'écureuils géants. ses cheveux sont une fake news", "start": 389.5, "duration": 2.68}, {"text": "Je sens que ça va être con, je ris à l'avance.", "start": 393.7, "duration": 2.58}, {"text": "Imposteur ! alors c'est ça les techniques en 2019 pour cacher sa grosse calvasse c'est de toujours se mettre devant quelqu'un qui a les cheveux longs", "start": 399.9, "duration": 6.169}, {"text": "c'est bien trouvé bravo je vais appliquer ce conseil désormais cette église ressemble à un poulet", "start": 406.07, "duration": 3.839}, {"text": "stop alerte ! Est-ce que vous suivez les vidéos ou non ? Est-ce que cette image se trouve sur le bon subreddit ? NOOOON!", "start": 410.9, "duration": 7.42}, {"text": "ça doit aller dans le subreddit paréidolie que vous pouvez retrouver dans cette", "start": 418.32, "duration": 3.92}, {"text": "magnifique vidéo sortie il y a déjà plusieurs mois très divertissante et sympathique elle ne joue pas du tout sur les perspectives", "start": 422.34, "duration": 5.059}, {"text": "elle joue sur le fait que notre cerveau a tendance à relier une image à un visage voila", "start": 427.46, "duration": 4.529}, {"text": "je viens de hyper mal", "start": 432.33, "duration": 1.59}, {"text": "expliquer la paréidolie mais je l'ai bien expliquée dans cette vidéo-là. Alors !  Ils jonglent tellement vite avec les cigar box, on a", "start": 433.92, "duration": 5.059}, {"text": "l'illusion qu'il ya trois mains. Ah ouais ?", "start": 438.98, "duration": 2.07}, {"text": "Wow on sait que tu caches un troisième bras !", "start": 450.66, "duration": 2.24}, {"text": "on a vu ! C'est vrai que si t'as trois bras pour le coup pour gagner ta vie c'est vraiment ce truc là qu'il faut faire tout ce", "start": 453.21, "duration": 4.849}, {"text": "qu'ont trois bras ici peuvent témoigner", "start": 458.06, "duration": 2.0}, {"text": "C'est pas que vous croyez", "start": 464.58, "duration": 2.0}, {"text": "Si si si si si c'est bien ce qu'on croit", "start": 469.66, "duration": 2.39}, {"text": "c'est bien ce qu'on croit tu mets le bras dans le dos les gens quand je prends une photo avec, t'es très tactile c'est bien", "start": 472.11, "duration": 4.139}, {"text": "ce qu'on croit ouais", "start": 476.25, "duration": 2.0}, {"text": "ça me fatigue. Est-ce que l'esprit mal placé", "start": 483.01, "duration": 2.299}, {"text": "intervient dans ce subreddit, vous en pensez quoi ?", "start": 485.77, "duration": 1.85}, {"text": "oui évidemment ! Oh waou là j'ai vraiment cru quelque chose je ne dirais pas mais j'ai vraiment cru", "start": 487.62, "duration": 4.2}, {"text": "Ah il est horrible ! Mais où est la tête de… Mais je comprends pas où peut être sa tête à lui…", "start": 493.51, "duration": 6.829}, {"text": "Ah waou, c'est bon je l'ai !", "start": 501.91, "duration": 1.95}, {"text": "alors là mec, il est", "start": 503.86, "duration": 2.0}, {"text": "légendaire niveau", "start": 505.93, "duration": 1.26}, {"text": "légendaire en gros ça je croyais que c'était la tête de quelqu'un mais en fait c'est la tête de l'enfant qui est là jusque là et", "start": 507.19, "duration": 6.109}, {"text": "on voit juste le nez et la bouche de la tête du père qui dépassent on dirait que c'est…  Non mais ça se trouve vous l'avez tous je suis le seul à pas l'avoir", "start": 513.3, "duration": 5.01}, {"text": "Une fois de plus je me fais humilier dans une de mes propres vidéos. Le président est tombé…", "start": 518.31, "duration": 6.85}, {"text": "C'est drôle", "start": 528.76, "duration": 1.01}, {"text": "Oh non ! Elle va être démonétisée mais attendez, Youtube ! C'est qu'une illusion !", "start": 529.77, "duration": 3.989}, {"text": "c'est le thème de la vidéo, ça joue sur les perspectives des illusions quoi bon elle n'est pas vraiment morte la femme n'y a pas de sang", "start": 533.83, "duration": 4.969}, {"text": "rendez-moi mon argent. Je suis infernal…", "start": 538.86, "duration": 2.0}, {"text": "Aladdin a perdu son tapis.", "start": 540.86, "duration": 1.72}, {"text": "Elle géniale celle-là : l'ombre du drapeau est tellement bon endroit c'est fou", "start": 544.69, "duration": 4.159}, {"text": "C'est ouf quand même quand tu mets la photo on en grand, t'arrives pas à te retirer l'idée, t'arrives pas à changer ta manière de voir", "start": 551.83, "duration": 4.76}, {"text": "les choses", "start": 556.59, "duration": 0.39}, {"text": "alors c'est évident que c'est parce que tu crois mais en même temps j'ai envie de croire que c'est ce que je crois que c'est.", "start": 556.98, "duration": 4.05}, {"text": "Ça devient chiant là.", "start": 561.03, "duration": 1.78}, {"text": "mais c'est la même chose", "start": 562.81, "duration": 2.0}, {"text": "C'est exactement la même chose que l'autre photo. Est-ce que c'est les mêmes gens et ils s'amusent tout le temps à faire cette putain de", "start": 566.53, "duration": 4.849}, {"text": "photos la sous cet angle. Oh la vache !", "start": 571.38, "duration": 2.0}, {"text": "arrêtez de mettre des bobs s'il vous plaît ça casse les cerveaux et bien écoutez je dois admettre que c'est l'un des subreddit", "start": 573.76, "duration": 4.729}, {"text": "sur lesquels j'ai pris le plus de plaisir c'est un truc très générique qui plaît à tout le monde les illusions d'optique les délires de", "start": 578.49, "duration": 4.859}, {"text": "perspectives et je suis très content qu'il y ait un subreddit sur ça parce que vraiment je suis fan", "start": 583.36, "duration": 3.619}, {"text": "j'adore et y a des mécaniques que j'avais jamais vues comme celle avec le bob c'est le traumatisme avec moi quand je vais voir des bobs", "start": 587.17, "duration": 4.79}, {"text": "je vais me méfier", "start": 591.96, "duration": 0.99}, {"text": "je vais regarder ailleurs je vais baisser les yeux. En tout cas quand c'est des gens qui volontairement jouent sur les perspectives et font des", "start": 592.95, "duration": 4.109}, {"text": "photos avec ça", "start": 597.06, "duration": 0.959}, {"text": "avec du street art par exemple dans la rue je trouve ça vraiment vraiment cool", "start": 598.019, "duration": 2.25}, {"text": "en tout cas moi je suis très sensible à ça ça me fait beaucoup d'effet, oh WTF, WTF", "start": 600.38, "duration": 2.74}, {"text": "Allez je vous dis à bientôt dans une prochaine vidéo, j'espère qu'elle vous aura plu. *Bye, bye* (refrain de la chanson de squeezie et joyca ecoutez la au passage ;)", "start": 603.12, "duration": 4.46}, {"text": "Original, hein ? Ha ha ha", "start": 608.88, "duration": 3.12}, {"text": "sous titres de angèle chavroche ;)", "start": 612.0, "duration": 1.5}, {"text": "bon elle se finit l'outro? xd", "start": 617.18, "duration": 1.74}, {"text": "allez...", "start": 620.02, "duration": 0.62}, {"text": "euhhh", "start": 621.74, "duration": 0.9}, {"text": "bounne journée :)", "start": 624.66, "duration": 0.5}]}