{"label": "education", "transcript": [{"text": "Bonjour à tous !", "start": 0.0, "duration": 1.08}, {"text": "Aujourd'hui on va s'intéresser aux ordinateurs quantiques", "start": 1.08, "duration": 1.975}, {"text": "Alors les ordinateurs quantiques ça fait déjà un moment qu'on en entend parler", "start": 3.055, "duration": 3.07}, {"text": "mais il semblerait que depuis quelques mois les choses se soient accélérées", "start": 6.125, "duration": 3.14}, {"text": "et on pourrait bien être à l'aube d'une nouvelle ère pour l'informatique.", "start": 9.265, "duration": 2.99}, {"text": "On va donc essayer de comprendre ce que c'est un ordinateur quantique,", "start": 12.255, "duration": 2.85}, {"text": "comment ça marche, ce qu'on peut faire avec,", "start": 15.105, "duration": 2.76}, {"text": "et puis si on a bientôt une chance d'en avoir un chez soi.", "start": 17.865, "duration": 2.195}, {"text": " ", "start": 21.86, "duration": 1.22}, {"text": " ", "start": 23.16, "duration": 3.0}, {"text": "Avant de parler d'ordinateur quantique on va juste prendre deux minutes pour rappeler comment fonctionne un ordinateur normal.", "start": 27.04, "duration": 5.32}, {"text": "Pas au niveau des logiciels, mais d'un point de vue fondamental.", "start": 32.52, "duration": 3.28}, {"text": "Vous savez certainement que dans ses circuits, un ordinateur manipule l'information sous forme binaire :", "start": 35.8, "duration": 3.4}, {"text": "des 0 et des 1.", "start": 39.205, "duration": 1.855}, {"text": "Alors à notre niveau on s'en rend pas compte mais tous les nombres, la musique, les images...", "start": 41.06, "duration": 3.535}, {"text": "tout ce qui défile sur votre écran", "start": 44.6, "duration": 1.96}, {"text": "c'est stocké quelque part sous forme de 0 et de 1.", "start": 46.56, "duration": 3.0}, {"text": "L'avantage du binaire, c'est que c'est facile à représenter du point de vue électrique :", "start": 49.56, "duration": 3.02}, {"text": "vous prenez un fil électrique ; si le courant passe, c'est un 1, s'il ne passe pas, c'est un 0.", "start": 52.58, "duration": 3.7}, {"text": "Et c'est ça qu'on appelle un bit.", "start": 56.28, "duration": 2.7}, {"text": "Il existe plein d'autres manières physiques de réaliser des bits.", "start": 58.985, "duration": 3.1}, {"text": "Ça peut être des trous dans une carte perforée,", "start": 62.085, "duration": 2.275}, {"text": "ou bien la magnétisation à la surface d'un disque dur", "start": 64.36, "duration": 2.32}, {"text": "mais bon, dans un circuit d'ordinateur, ce qu'on utilise, c'est le courant électrique.", "start": 66.68, "duration": 3.94}, {"text": "Alors à notre niveau, quand on fait faire quelque chose à un ordinateur,", "start": 70.72, "duration": 3.195}, {"text": "il utilise des algorithmes, qui généralement prennent un certain nombre de données en entrée", "start": 73.92, "duration": 3.52}, {"text": "et fournissent des sorties.", "start": 77.44, "duration": 2.08}, {"text": "Et ça c'est le cas, que vous soyez en train de regarder un film, de surfer sur internet,", "start": 79.52, "duration": 3.075}, {"text": "d'écrire un texte ou de faire tourner une simulation numérique.", "start": 82.595, "duration": 2.58}, {"text": "Et comme au niveau des circuits ces données sont sous forme binaire,", "start": 85.175, "duration": 2.9}, {"text": "un algorithme se réduit finalement à une suite d'instructions", "start": 88.075, "duration": 2.99}, {"text": "permettant de traiter et manipuler des bits.", "start": 91.065, "duration": 2.85}, {"text": "Les briques de base avec lesquelles on peut manipuler l'information sous forme binaire", "start": 94.175, "duration": 3.13}, {"text": "sont ce qu'on appelle des portes logiques.", "start": 97.305, "duration": 3.05}, {"text": "Il s'agit des opérations élémentaires qui permettent d'agir sur les bits.", "start": 100.355, "duration": 2.88}, {"text": "La plus simple c'est la porte \"not\", c'est la négation.", "start": 103.235, "duration": 3.25}, {"text": "C'est une porte qui va simplement inverser la valeur d'un bit.", "start": 106.485, "duration": 2.91}, {"text": "Et on peut représenter son action par un petit tableau de ce genre (voir ci-dessus)", "start": 109.395, "duration": 2.93}, {"text": "Autre exemple, la porte \"et\".", "start": 113.085, "duration": 2.6}, {"text": "Cette porte prend deux bits en entrée et en possède un en sortie.", "start": 115.685, "duration": 2.97}, {"text": "Le bit de sortie vaudra 1 uniquement si les deux bits d'entrée sont à 1.", "start": 118.66, "duration": 3.52}, {"text": "Et dans tous les autres cas, il sera 0.", "start": 122.18, "duration": 2.395}, {"text": "Et voici le tableau qui représente cette porte.", "start": 124.58, "duration": 2.2}, {"text": "Il existe plusieurs autres portes logiques élémentaires, et je vais pas toutes vous les décrire,", "start": 128.18, "duration": 3.38}, {"text": "mais ce qui est important c'est que les opérations dont on a l'habitude", "start": 131.56, "duration": 2.78}, {"text": "comme l'addition, la multiplication...", "start": 134.34, "duration": 2.215}, {"text": "sont toutes faisables à partir d'un assemblage de portes logiques.", "start": 136.555, "duration": 2.44}, {"text": "Et avec seulement quelques types de portes, on peut faire un ordinateur", "start": 139.0, "duration": 3.0}, {"text": "L'autre chose extrêmement importante, c'est que ces portes logiques, on sait les fabriquer physiquement.", "start": 142.22, "duration": 4.84}, {"text": "Là je vous les ai décrites de manière abstraite, mais on sait les réaliser en utilisant des composants électroniques,", "start": 147.16, "duration": 3.94}, {"text": "et notamment des transistors.", "start": 151.1, "duration": 2.6}, {"text": "Par exemple une porte logique \"et\" sera réalisable avec deux transistors, de la manière ci-contre.", "start": 153.7, "duration": 4.36}, {"text": "Et c'est pour ça qu'un microprocesseur, c'est essentiellement un gros paquet de transistors câblés entre eux,", "start": 158.06, "duration": 4.24}, {"text": "qui permettent de réaliser des portes logiques, et de manipuler l'information sous forme binaire", "start": 162.3, "duration": 4.2}, {"text": "Aujourd'hui les microprocesseurs peuvent contenir jusqu'à", "start": 166.5, "duration": 2.335}, {"text": "plusieurs milliards de transistors pour les plus puissants.", "start": 168.835, "duration": 2.93}, {"text": "Ça c'était pour l'ordinateur normal,", "start": 171.765, "duration": 2.475}, {"text": "passons maintenant à l'ordinateur quantique.", "start": 174.24, "duration": 1.72}, {"text": " ", "start": 177.515, "duration": 1.22}, {"text": "On l'a vu, le job de base d'un ordinateur est de manipuler des bits,", "start": 182.465, "duration": 3.1}, {"text": "qui valent 0 ou 1.", "start": 185.565, "duration": 2.135}, {"text": "L'idée d'un ordinateur quantique, c'est d'utiliser des bits quantiques, on appelle ça des q-bits.", "start": 187.7, "duration": 3.615}, {"text": "Les q-bits sont des bits qui obéissent aux lois de la mécanique quantique,", "start": 191.32, "duration": 3.46}, {"text": "et notamment à un principe fondamental :", "start": 194.78, "duration": 1.965}, {"text": "le principe de superposition.", "start": 196.745, "duration": 2.635}, {"text": "Ce principe nous dit qu'un objet quantique peut se trouver dans une superposition de plusieurs états.", "start": 199.38, "duration": 3.8}, {"text": "C'est-à-dire qu'un q-bit n'est pas seulement soit dans l'état 0, soit dans l'état 1,", "start": 203.18, "duration": 3.32}, {"text": "mais il peut être dans une superposition des deux.", "start": 206.5, "duration": 2.86}, {"text": "En quelque sorte, dans les deux états à la fois.", "start": 209.36, "duration": 2.5}, {"text": "Vous avez sans doute déjà entendu parler du chat de Schrödinger,", "start": 212.04, "duration": 2.42}, {"text": "qui serait à la fois mort et vivant.", "start": 214.46, "duration": 2.175}, {"text": "En fait, c'est pas vrai, parce qu'en pratique les chats quantiques n'existent pas,", "start": 216.635, "duration": 2.13}, {"text": "un chat, c'est bien trop gros.", "start": 218.765, "duration": 2.515}, {"text": "Mais si on prend un objet suffisamment petit qui peut être dans deux états,", "start": 221.28, "duration": 3.3}, {"text": "il peut se comporter comme un bit quantique et obéir au principe de superposition.", "start": 224.58, "duration": 3.355}, {"text": "On va prendre un exemple :", "start": 227.94, "duration": 2.46}, {"text": "vous savez peut-être que les électrons possèdent un spin.", "start": 230.4, "duration": 2.46}, {"text": "Alors le spin c'est une longue histoire, mais essentiellement ça conduit les électrons à se comporter comme des petits aimants,", "start": 232.86, "duration": 4.14}, {"text": "qui, quand on les met dans un champ magnétique,", "start": 237.0, "duration": 2.64}, {"text": "peuvent être orientés, soit dans un sens, soit dans l'autre.", "start": 239.64, "duration": 2.855}, {"text": "Eh bien un spin peut faire office de q-bit, il est dans un état,", "start": 242.495, "duration": 2.96}, {"text": "dans l'autre, mais il peut être aussi dans une superposition des deux.", "start": 245.46, "duration": 3.86}, {"text": "En mécanique quantique on utilise la notation ci-dessus pour dire qu'on superpose des états.", "start": 250.04, "duration": 3.16}, {"text": "Alors quel est l'intérêt d'avoir un q-bit plutôt qu'un bit classique ?", "start": 253.615, "duration": 3.11}, {"text": "Imaginons que vous ayez un calcul à faire et qu'on vous demande de faire ce calcul successivement", "start": 256.76, "duration": 3.74}, {"text": "en prenant comme donnée d'entrée le nombre 0", "start": 260.5, "duration": 2.72}, {"text": "puis le nombre 1.", "start": 263.22, "duration": 2.14}, {"text": "Avec un système classique, vous allez devoir faire le calcul deux fois, une fois avec 0 en entrée, une fois avec 1.", "start": 265.36, "duration": 4.6}, {"text": "Maintenant si en entrée vous avez un q-bit,", "start": 269.96, "duration": 2.66}, {"text": "qui est une superposition de 0 et de 1,", "start": 272.62, "duration": 2.82}, {"text": "vous allez faire d'un seul coup les deux calculs,", "start": 275.44, "duration": 1.955}, {"text": "vous faites une seule opération au lieu de deux.", "start": 277.395, "duration": 2.06}, {"text": "Alors est-ce que c'est ça un ordinateur quantique ?", "start": 279.94, "duration": 2.52}, {"text": "Un ordinateur qui fait deux opérations au lieu d'une et qui calcule deux fois plus vite ?", "start": 282.46, "duration": 3.44}, {"text": "Eh bien non. C'est pas si simple mais c'est aussi beaucoup plus que ça.", "start": 285.92, "duration": 3.36}, {"text": "Avec un ordinateur classique, quand on représente des nombres", "start": 295.9, "duration": 2.5}, {"text": "On utilise pas un seul bit, sinon on ne pourrait représenter que zéro ou un", "start": 298.4, "duration": 3.6}, {"text": "Mais on associe plusieurs bits pour former ce qu'on appelle un registre", "start": 302.0, "duration": 3.4}, {"text": "Si vous utilisez un registre de quatre bits, voici toutes les configurations qu'il peut adopter", "start": 305.4, "duration": 5.0}, {"text": "0000, 0001, 0010, 0100, etc", "start": 310.4, "duration": 5.92}, {"text": "En tout, il y a 16 états possibles pour le registre.", "start": 316.32, "duration": 2.88}, {"text": "Qui permettent donc de représenter des nombres entre 0 et 15", "start": 319.2, "duration": 3.68}, {"text": "Maintenant, imaginez un registre quantique fait de 4 q-bits", "start": 322.88, "duration": 3.52}, {"text": "bah, il peut être dans une superposition de ces 16 états", "start": 326.4, "duration": 2.72}, {"text": "et c'est même encore plus que ça, parce qu’on peut mettre des coefficients sur les états comme pour varier les proportions", "start": 329.12, "duration": 4.96}, {"text": "de manière schématique, être dans 16 états à la fois, ça permet de faire 16 calculs en parallèle", "start": 334.08, "duration": 4.8}, {"text": "Et si on avait un registre de 8 q-bits, il pourrait être dans une superposition de 256 états", "start": 338.88, "duration": 5.6}, {"text": "et donc aller 256 fois plus vite", "start": 344.48, "duration": 1.92}, {"text": "De manière général, si on prend un registre de n q-bits, il permet d'aller 2^n fois plus vite que l'équivalent classique", "start": 346.4, "duration": 7.2}, {"text": "On estime, aujourd'hui, qu'avec 1 seul registre d'une vingtaine de q-bits, on pourra atteindre la puissance d'un ordinateur normal", "start": 353.6, "duration": 5.44}, {"text": "Une quarantaine de q-bits, on serait au niveau du plus gros ordinateur qui existe", "start": 359.04, "duration": 4.16}, {"text": "Et avec 100 q-bit, bah, je vous laisse faire le calcul", "start": 363.2, "duration": 2.72}, {"text": "Un point important à avoir en tête, c'est qu'un ordinateur quantique, c'est pas magique", "start": 366.5, "duration": 3.42}, {"text": "ça permet pas de faire des choses qu'on pourrait pas faire avec un ordinateur classique", "start": 369.92, "duration": 3.68}, {"text": "ça va juste plus vite, ça accélère les calculs", "start": 373.6, "duration": 2.56}, {"text": "Enfin.. certains calculs", "start": 376.16, "duration": 2.56}, {"text": "Parce que contrairement à ce que j'ai laissé sous entendre, on ne peut pas tout accélérer avec un ordinateur quantique", "start": 378.72, "duration": 5.12}, {"text": "et on ne va pas les utiliser de la même manière qu'on utilise un ordinateur normal", "start": 383.84, "duration": 3.68}, {"text": "mais pour comprendre ça, il faut se plonger dans la manière dont on les programme, ces fameux ordinateurs quantiques", "start": 387.52, "duration": 4.96}, {"text": "Je vous l'ai dit, avec un ordinateur normal, on effectue des opérations en manipulant des bits à l'aide de portes logiques", "start": 392.48, "duration": 5.44}, {"text": "qu'on sait réaliser, par exemple, avec des transistors", "start": 397.92, "duration": 2.88}, {"text": "Si maintenant, vous utilisez des q-bits, et bien il va falloir changer de circuit, ça va plus marcher", "start": 400.8, "duration": 4.0}, {"text": "il va falloir utiliser des portes spécifiques, les portes quantiques", "start": 404.8, "duration": 3.52}, {"text": "Les portes quantique permettent de manipuler des q-bits et de faire avec eux des opérations qu'on pourrait pas faire avec des portes logiques normales", "start": 408.32, "duration": 6.88}, {"text": "Juste pour donner un exemple", "start": 415.2, "duration": 1.28}, {"text": "Prenons la porte qu'on appelle la porte de Hadamard", "start": 416.48, "duration": 2.08}, {"text": "Alors, elle prend 1 q-bit en entrée et en donne 1 en sortie", "start": 418.56, "duration": 3.36}, {"text": "Et elle est telle que si le q-bit d'entrée n'est pas dans une superposition, il vaut par exemple 1", "start": 421.92, "duration": 4.48}, {"text": "bah le q-bit de sortie, lui, sera dans une superposition moitié/moitié de 0 et de 1", "start": 426.4, "duration": 4.96}, {"text": "Alors je vous épargne les détails mais il existe toute une zoologie de portes quantiques qui permettent de manipuler des q-bits", "start": 431.5, "duration": 4.82}, {"text": "et qui prennent en entrée et en sortie, 1, 2, 3 q-bits voire beaucoup plus", "start": 436.32, "duration": 4.16}, {"text": "Pour les férus de maths, on représente ces portes quantiques par des matrices (unitaires les matrices)", "start": 440.48, "duration": 4.16}, {"text": "mais il y a quand même un point essentiel pour comprendre le fonctionnement d'un ordinateur quantique", "start": 444.64, "duration": 4.32}, {"text": "et qui explique pourquoi on ne peut pas faire n'importe quoi avec", "start": 448.96, "duration": 3.2}, {"text": "Je vous ai dit, tout à l'heure, qu'un ordinateur quantique, c'est un peu comme avoir un grand nombre d'ordinateurs normaux qui fonctionneraient en parallèle", "start": 452.16, "duration": 5.44}, {"text": "mais en fait, c'est pas tout à fait ça", "start": 457.6, "duration": 1.92}, {"text": "Si vous avez plein d'ordinateurs normaux, vous pouvez les faire travailler sur des trucs qui n'ont rien à voir entre eux", "start": 459.52, "duration": 4.64}, {"text": "ou leur faire faire chacun un calcul et récupérer tous les résultats à la fin", "start": 464.16, "duration": 4.0}, {"text": "avec un ordinateur quantique, c'est pas possible, parce qu’à la fin, vous ne pourrez avoir, de toute façon, qu'un seul résultat", "start": 468.16, "duration": 5.34}, {"text": "C'est lié à un principe quantique qui s'appelle \" la réduction du paquet d'onde\"", "start": 474.3, "duration": 3.3}, {"text": "et qui dit que qu'on a un état superposé, on ne peut pas le connaitre en entier", "start": 477.6, "duration": 3.84}, {"text": "la seul chose qu'on puisse faire, c'est de le mesurer et, dans ce cas là, on le réduit à une seule de ses composantes", "start": 481.44, "duration": 5.28}, {"text": "donc même si un ordinateur quantique peut faire plein de calculs en parallèles", "start": 486.72, "duration": 3.2}, {"text": "à la fin, il va vous donner qu'une seule réponse, donc on ne peut pas l'utiliser pour calculer plein de trucs et ramasser tous les résultats", "start": 489.92, "duration": 5.6}, {"text": "Un ordinateur quantique sera donc toujours moins polyvalent que son équivalent en ordinateur classique", "start": 495.52, "duration": 4.8}, {"text": "et c'est seulement que certains types de problèmes qu'il pourra vous faire bénéficier de son pouvoir d'accélération", "start": 500.32, "duration": 4.48}, {"text": "Pour ça, il faut des problèmes pour lesquels on sache trouver un algorithme spécifique, un algorithme quantique, fait de portes quantique", "start": 504.8, "duration": 5.92}, {"text": "qui sera différent de l'algorithme classique", "start": 510.72, "duration": 2.24}, {"text": "mais qui permet d'exploiter cette idée de parallélisme, uniquement dans les calculs intermédiaires, mais en ne donnant qu'un seul résultat à la fin", "start": 512.96, "duration": 6.56}, {"text": "Prenons un problème pour lequel ça marche pas mal", "start": 519.8, "duration": 2.44}, {"text": "alors le problème à résoudre est le suivant :", "start": 522.24, "duration": 1.44}, {"text": "Imaginez que vous ayez une fonction, f, qui, à un entier,  associe un autre entier", "start": 523.68, "duration": 4.48}, {"text": "on peut la représenter sous forme d'un tableau", "start": 528.16, "duration": 2.08}, {"text": "et imaginons que je vous demande, par exemple, de trouver l'entier qui par la fonction donne le nombre disons... 42", "start": 530.24, "duration": 4.8}, {"text": "Algorithme classique, bah, il y a pas pas trop le choix, vous regarder une par une les lignes du tableau jusqu'à trouver le bon", "start": 535.4, "duration": 4.92}, {"text": "si vous avez n lignes dans le tableau, il vous faudra , au maximum, n étapes", "start": 540.32, "duration": 4.0}, {"text": "Avec un ordinateur quantique, il existe un algorithme, l'algorithme de Grover, qui permet  d'aller plus vite en regardant des superpositions", "start": 544.32, "duration": 7.52}, {"text": "et qui permet de trouver la solution en seulement racine de n étape", "start": 551.84, "duration": 3.52}, {"text": "si vous avez 1 millions de lignes dans votre tableau, bah l'algorithme quantique ne prend que 1000 étapes, au lieu de 1 million", "start": 555.36, "duration": 5.44}, {"text": "il va donc 1000 fois plus vite", "start": 560.8, "duration": 1.76}, {"text": "C'est pas mal, non ?", "start": 562.56, "duration": 1.28}, {"text": "Mais gardez en tête, qu'il existe des problèmes pour lesquels, on ne connait pas voire il n'existe pas d'algorithme quantique qui soit plus rapide que l'algorithme classique", "start": 563.84, "duration": 7.52}, {"text": "donc avoir un ordinateur quantique, c'est pas la garanti absolue que tous les calculs se trouvent accélérés", "start": 571.36, "duration": 4.64}, {"text": "Mais voyons un exemple, pour lequel, justement, ça marche extrêmement bien", "start": 576.0, "duration": 3.36}, {"text": "et qui est un peu l'archétype des problèmes qu'on espère résoudre avec des ordinateurs quantiques", "start": 579.36, "duration": 3.68}, {"text": "il s'agit de la factorisation des nombres entiers", "start": 583.04, "duration": 2.24}, {"text": "Factoriser un nombre, c'est trouver sa décomposition en un produit de nombres premiers", "start": 585.28, "duration": 4.16}, {"text": "par exemple : 70, bah c'est 2 fois 5 fois 7", "start": 589.44, "duration": 3.68}, {"text": "48 279, c'est 3 fois 7 fois 11 au carré fois 19", "start": 593.12, "duration": 4.96}, {"text": "Alors ce problème ne vous parait pas très compliqué, il suffit de faire ça comme un bourrin et de diviser successivement par les nombres premiers (2, 3, 5 etc)", "start": 598.08, "duration": 7.04}, {"text": "Mais quand les facteurs premiers sont grands, bah c'est plus dur", "start": 605.12, "duration": 2.72}, {"text": "par exemple, 56 153, à votre avis, ça se décompose comment ?", "start": 607.84, "duration": 3.84}, {"text": "Et bien, c'est 233 fois 241, pas si simple à trouver.", "start": 611.68, "duration": 4.64}, {"text": "Ce problème de factorisation en nombre premier, il est très important", "start": 617.0, "duration": 2.84}, {"text": "parce-que c'est la dessus que se base un certain nombre d'algorithmes de cryptographie, comme par exemple l'algorithme RSA, qui est très utilisé.", "start": 619.84, "duration": 6.24}, {"text": "Pour craquer un chiffrage RSA, bah sur le papier c'est assez simple", "start": 626.08, "duration": 3.36}, {"text": "il suffit de trouver la décomposition en facteur premier d'un nombre très grand", "start": 629.44, "duration": 3.52}, {"text": "genre un nombre comme celui-la, alors en théorie, trouver la décomposition pose pas vraiment de problème, il suffit de faire plein, plein de divisions", "start": 632.96, "duration": 6.56}, {"text": "mais en pratique, si on voulait vraiment faire ce calcul, même avec l'ordinateur le plus puissant du monde et bah ça prendrait un temps démentiel.", "start": 639.52, "duration": 5.44}, {"text": "Et c'est ça qui protège la sécurité des communications qui sont chiffrées avec un algorithmes de type RSA.", "start": 644.96, "duration": 5.28}, {"text": "Pour quantifier le temps et les ressources mémoires dont a besoin un algorithme pour faire un calcul, on parle de sa complexité", "start": 650.5, "duration": 5.66}, {"text": "et évidemment, ça va dépendre de la taille des données d'entrées", "start": 656.16, "duration": 2.54}, {"text": "si vous prenez un très grand nombre à factoriser, ça va prendre plus de temps que si le nombre était petit.", "start": 658.7, "duration": 4.6}, {"text": "Ce que vous voyez ici, c'est une mesure de la complexité du meilleur algorithme dont on dispose pour factoriser un nombre", "start": 663.3, "duration": 6.06}, {"text": "c'est représenté en échelle logarithmique, hein", "start": 669.36, "duration": 1.76}, {"text": "et vous voyez que ça augmente très vite, quand le nombre à factoriser devient important.", "start": 671.12, "duration": 3.58}, {"text": "En 1994, alors que l'ordinateur quantique n'était toujours qu'une idée sur le papier", "start": 676.2, "duration": 3.8}, {"text": "un chercheur des \"Bell labs\", Peter Shor, a trouvé un algorithme quantique qui permet de faire de la factorisation en nombre premier.", "start": 680.0, "duration": 6.32}, {"text": "Alors cet algorithme, je ne vais pas vous le décrire en détail mais évidement, il se base sur un assemblage de portes quantiques", "start": 686.32, "duration": 5.36}, {"text": "et ce qui est spectaculaire, c'est que sa complexité est bien inférieure à celle du meilleur algorithme classique dont on dispose", "start": 691.68, "duration": 5.2}, {"text": "vous en voyez, ici, une illustration.", "start": 696.88, "duration": 1.52}, {"text": "Et plus le nombre de départ est grand, bah plus l'avantage de l'algorithme quantique sera notable, on dit qu'il est exponentiellement meilleur.", "start": 698.4, "duration": 7.12}, {"text": "Cet algorithme, qu'on appelle l'algorithme de Shor a été un petit coup de tonnerre", "start": 706.8, "duration": 3.68}, {"text": "parce que sur le papier, il permet de casser la sécurité de toutes les communications chiffrées par RSA.", "start": 710.48, "duration": 4.72}, {"text": "Enfin sur le papier, on va voir comment ça se passe en pratique.", "start": 715.2, "duration": 3.6}, {"text": "Tout ce que je vous ai décrit jusqu'ici est assez théorique, je vous ai parlé de q-bits, de portes quantiques, d'algorithme quantiques", "start": 725.0, "duration": 5.32}, {"text": "mais je vous ai pas dit comment on allait faire concrètement.", "start": 730.32, "duration": 2.4}, {"text": "Pour faire un ordinateur classique, on l'a vu, on utilise du courant électrique pour faire des bits et soit le courant passe soit il passe pas", "start": 732.72, "duration": 5.04}, {"text": "mais comment on fait en pratique pour faire un q-bit ?", "start": 737.76, "duration": 2.48}, {"text": "Et bien il vous faut un système qui puisse être dans 2 états mais qui soit suffisamment petit pour obéir aux lois de la mécanique quantique", "start": 740.24, "duration": 6.08}, {"text": "et que donc on puisse mettre dans un état superposé.", "start": 746.32, "duration": 2.0}, {"text": "Il existe différentes manières de faire ça, on peut utiliser par exemple le spin d'un électron ou d'un noyau atomique", "start": 748.32, "duration": 5.44}, {"text": "la polarisation d'un photon ou bien certains circuits supraconducteurs.", "start": 753.76, "duration": 3.28}, {"text": "Tout ces objets sont susceptibles de former des q-bits", "start": 757.04, "duration": 2.8}, {"text": "mais ce qui est compliqué, c'est d'une part d'arriver à en associer suffisamment pour former un registre quantique assez grand", "start": 759.84, "duration": 5.44}, {"text": "mais surtout de les maintenir isolés du monde extérieur pour qu'ils soient stables et restent dans leur état superposé", "start": 765.28, "duration": 5.68}, {"text": "du moins suffisamment longtemps pour qu'on puisse faire le calcul dont on a envie.", "start": 770.96, "duration": 3.28}, {"text": "Et ça c'est pas facile.", "start": 774.24, "duration": 1.76}, {"text": "Alors petite anecdote personnelle, quand j'ai commencé ma thèse, j'étais dans un institut de physique théorique au Canada", "start": 776.0, "duration": 5.0}, {"text": "qui est maintenant devenu l'un des hauts lieux de l'informatique quantique", "start": 781.0, "duration": 2.8}, {"text": "et en 2002, tous les chercheurs du domaine étaient en effervescence parce que pour la première fois", "start": 783.8, "duration": 4.2}, {"text": "un groupe de recherche dans le monde avait réussi à faire tourner l'algorithme de Shor sur un ordinateur quantique.", "start": 788.0, "duration": 4.8}, {"text": "L'exploit a eu lieu dans les labos d'IBM en Californie.", "start": 792.8, "duration": 2.72}, {"text": "Leur ordinateur quantique comportait 7 q-bits et grâce à ça, ils avaient réussi à factoriser le nombre 15.", "start": 795.52, "duration": 6.56}, {"text": "C'est à dire qu'ils avaient réussi à calculer que 15, c'est 3 fois 5", "start": 802.08, "duration": 3.2}, {"text": "Mouais, 15 égal 3 fois 5.... Mais ils l'ont trouvé avec un ordinateur quantique", "start": 805.28, "duration": 4.72}, {"text": "et à partir de ce moment là, ça a été la course pour savoir qui fabriquerait l'ordinateur quantique, le plus gros et le plus puissant.", "start": 810.0, "duration": 5.36}, {"text": "En 2005, le record est passé à 8 q-bits et en 2006, 12 q-bits.", "start": 815.36, "duration": 4.24}, {"text": "Mais le moment où on a commencé à entendre vraiment parlé de tout cela, au delà des labos de recherches", "start": 819.6, "duration": 4.24}, {"text": "c'est en 2011, quand la société canadienne D Wave a annoncé le lancement sur le marché du premier ordinateur quantique", "start": 823.84, "duration": 6.32}, {"text": "un ordinateur quantique qu'on pouvait acheter.", "start": 830.16, "duration": 2.4}, {"text": "Alors je vais pas vous refaire toute l'histoire", "start": 832.56, "duration": 1.28}, {"text": "mais faut savoir qu'il y a eu pas mal de contreverses pour savoir si D Wave avait véritablement fabriqué un ordinateur quantique ou pas.", "start": 833.84, "duration": 5.44}, {"text": "Il y a beaucoup de spécialistes qui pensent que non et en tout cas que sa rapidité n'était pas du tout ce qu'on attendait d'un véritable ordinateur quantique.", "start": 839.28, "duration": 6.16}, {"text": "Et il faut aussi savoir que cet ordinateur n'était pas universel, hein, il permettait seulement de résoudre un type de problème bien particulier.", "start": 845.44, "duration": 6.16}, {"text": "Malgré tout, il y a quelques entreprises, qui en avaient les moyens, qui ont décidés de l'acheter pour l'étudier.", "start": 851.6, "duration": 4.32}, {"text": "En parallèle de ça, en 2014, on a appris, suite aux révélations d'Edward Snowden", "start": 855.92, "duration": 3.76}, {"text": "que la NSA, l'agence nationale de sécurité américaine, finançait à hauteur de 80 millions de dollars un programme de recherche sur les ordinateurs quantiques", "start": 859.68, "duration": 7.6}, {"text": "répondant au doux nom de Penetrating hard target (pénétrer les cibles difficiles)", "start": 867.28, "duration": 6.0}, {"text": "avec notamment un projet sobrement appelé Owning the Net (posséder le réseau)", "start": 873.28, "duration": 4.48}, {"text": "Tout un programme!", "start": 877.76, "duration": 1.2}, {"text": "Mais c'est surtout ces derniers mois que l'excitation autour des ordinateurs quantiques a repris de plus belle.", "start": 878.96, "duration": 4.56}, {"text": "Toutes les grosses boites, hein, Google, Microsoft, IBM ainsi qu'un certain nombre de start-up issus de labos universitaires", "start": 883.52, "duration": 5.6}, {"text": "se sont lancés dans la course et construisent des ordinateurs quantiques basés sur différentes technologies.", "start": 889.12, "duration": 4.64}, {"text": "Toutes ces entreprises courent notamment après un objectif psychologique qu'on appelle \"la suprématie quantique\".", "start": 893.76, "duration": 5.04}, {"text": "la \"suprématie quantique\", ça désigne le jour où, pour la première fois, on arrivera à résoudre avec un ordinateur quantique", "start": 898.8, "duration": 5.52}, {"text": "quelque chose qu'on n'arrive pas à résoudre avec un ordinateur classique.", "start": 904.32, "duration": 2.96}, {"text": "Et jusqu'ici, ça a pas encore été le cas.", "start": 907.28, "duration": 2.0}, {"text": "A part la factorisation en nombre premier", "start": 909.28, "duration": 2.0}, {"text": "il existe plein de problèmes qu'on pense pouvoir résoudre de manière plus rapide à l'aide d'algorithmes quantiques", "start": 911.28, "duration": 4.56}, {"text": "qui tourneraient sur des ordinateurs quantiques.", "start": 915.84, "duration": 1.36}, {"text": "Comme par exemple, des simulations numériques qui permettraient de développer de nouveaux médicaments", "start": 917.2, "duration": 4.0}, {"text": "ou de mieux comprendre le comportement de la matière au niveau quantique.", "start": 921.2, "duration": 3.52}, {"text": "Mouais, on utiliserait un ordinateur quantique pour résoudre des problèmes de mécanique quantique, c'est pas beau ça ?", "start": 924.72, "duration": 5.28}, {"text": "Alors on en est pas encore là, mais à la vitesse où vont les choses, il est bien possible que la suprématie quantique soit atteinte en 2017.", "start": 930.0, "duration": 5.92}, {"text": "Mais par qui en premier ? Bah les paris sont ouverts.", "start": 935.92, "duration": 2.88}, {"text": "Merci d'avoir suivi la vidéo, comme d'hab ,n'oubliez pas de vous abonner, si c'est pas déjà fait", "start": 939.2, "duration": 3.12}, {"text": "Cliquer sur la cloche, si vous êtes déjà abonné, vous pouvez me suivre sur Facebook et Twitter pour avoir les actus de la chaine", "start": 942.32, "duration": 4.96}, {"text": "Et vous pouvez aussi me soutenir sur Tipee. Merci, à bientôt ;)", "start": 947.28, "duration": 2.96}]}