{"label": "education", "transcript": [{"text": "Hello everyone, today we're asking if Adam and Eve really existed.", "start": 0.46, "duration": 3.94}, {"text": "But don't worry, this video isn't about religious or creationist considerations.", "start": 4.4, "duration": 4.4}, {"text": "We're going to talk about human genetics", "start": 8.8, "duration": 2.08}, {"text": "And we will see that, in a sense, Adam and Eve did really exist.", "start": 10.88, "duration": 3.82}, {"text": "It's just that they never knew each other", "start": 14.7, "duration": 2.3}, {"text": "You must certainly already know that", "start": 22.96, "duration": 1.68}, {"text": "genetic information is contained in chromosomes", "start": 24.64, "duration": 2.42}, {"text": "and we, human beings, have 23 pairs of chromosomes", "start": 27.06, "duration": 2.86}, {"text": "Yes, I say pairs because we all have two copies of each chromosome", "start": 29.92, "duration": 4.26}, {"text": "but there is one exception to this rule, and it's the 23rd pair", "start": 34.18, "duration": 3.92}, {"text": "which is called the sex chromosome", "start": 38.1, "duration": 1.98}, {"text": "as you probably know, women have a pair of X chromosomes", "start": 40.08, "duration": 2.02}, {"text": "whereas men have one X chromosome and one Y chromosome", "start": 42.1, "duration": 3.32}, {"text": "Therefore the Y chromosome, when present, is always alone", "start": 45.42, "duration": 3.64}, {"text": "It's never part of a real pair", "start": 49.06, "duration": 2.78}, {"text": "and this produces an  interesting consequence, which is that", "start": 51.98, "duration": 2.06}, {"text": "my Y chromosome is exactly the same as my father's Y chromosome", "start": 54.04, "duration": 3.86}, {"text": "and this is not true for the other chromosomes", "start": 57.9, "duration": 2.32}, {"text": "Let's take chromosome 17 for example", "start": 60.22, "duration": 2.78}, {"text": "My fathers has two copies of chromosome 17 in each of his cells.", "start": 63.0, "duration": 3.82}, {"text": "One copy was received from his father and one from his mother.", "start": 66.82, "duration": 3.96}, {"text": "During sperm and egg production", "start": 71.14, "duration": 3.46}, {"text": "A mechanism occurs that randomly mixes up the two chromosomes", "start": 74.6, "duration": 4.38}, {"text": "we call this genetic recombination (crossing over)", "start": 78.98, "duration": 2.24}, {"text": "The consequence of this is that the chromosome 17 that I received from my father is unique", "start": 82.5, "duration": 3.82}, {"text": "It is different from his chromosomes and it is also different from those of my grandparent's", "start": 86.32, "duration": 3.0}, {"text": "And that's the principle of genetic recombination", "start": 89.32, "duration": 2.48}, {"text": "And this mechanism of recombination is true for all chromosomes", "start": 91.8, "duration": 3.44}, {"text": "Except the Y chromosome because it has no other chromosomes to mix with", "start": 95.24, "duration": 4.04}, {"text": "Therefore, my father gave me his Y chromosome completely unchanged.", "start": 99.28, "duration": 3.42}, {"text": "And he also gave it to my brother, who has exactly the same Y chromosome as me.", "start": 102.7, "duration": 5.18}, {"text": "And, in fact, this Y chromosome is exactly the same as my grandfather's", "start": 107.88, "duration": 4.0}, {"text": "And my uncles'", "start": 111.88, "duration": 1.2}, {"text": "And my cousins'", "start": 113.08, "duration": 1.1}, {"text": "Et even my second cousins, and so on...", "start": 114.18, "duration": 2.88}, {"text": "It would therefore be tempting to assume that all men on the planet have the same Y chromosome.", "start": 117.96, "duration": 4.54}, {"text": "But, in fact, this is not at all true.", "start": 122.5, "duration": 1.78}, {"text": "The reason why? Because of genetic mutations.", "start": 124.28, "duration": 2.16}, {"text": "In our cells, mutations occur randomly", "start": 126.44, "duration": 3.04}, {"text": "and these change our DNA sequence little by little", "start": 129.48, "duration": 2.54}, {"text": "And that's why we don't all have the exact same Y chromosome", "start": 132.02, "duration": 3.42}, {"text": "These mutations are relatively rare, it's estimated that, between two brothers,", "start": 135.44, "duration": 4.12}, {"text": "there is only, on average, one mutation on the Y chromosome", "start": 139.56, "duration": 4.74}, {"text": "Only one mutation in dozens of millions of base pairs.", "start": 144.3, "duration": 2.72}, {"text": "So between my cousins and me, there is a difference of around two mutations.", "start": 147.02, "duration": 4.38}, {"text": "And around three mutations with my second cousins.", "start": 151.4, "duration": 3.12}, {"text": "But I emphasize that it's only an average because mutations are random.", "start": 154.52, "duration": 3.72}, {"text": "What's interesting about this is that if we choose any two men from the population at random,", "start": 158.8, "duration": 2.8}, {"text": "and we count the number of differences on their Y chromosomes,", "start": 161.6, "duration": 2.54}, {"text": "we can estimate to what degree they are genetically related.", "start": 164.14, "duration": 3.78}, {"text": "And if we do that with a representative sample of the current world population,", "start": 167.92, "duration": 4.22}, {"text": "We can estimate to what degree we are all cousins.", "start": 172.14, "duration": 3.28}, {"text": "Or in other words,", "start": 175.42, "duration": 1.6}, {"text": "how many generations separate us from our last direct common ancestor.", "start": 177.02, "duration": 3.82}, {"text": "And when we do these analyses (and it's much easier said than done!),", "start": 181.36, "duration": 3.72}, {"text": "we find that that the last common ancestor of all currently living human males", "start": 185.08, "duration": 5.74}, {"text": "lived around 150,000 years ago", "start": 190.82, "duration": 2.56}, {"text": "And it's this individual that we call \"Y-chromosomal Adam.\"", "start": 193.38, "duration": 3.74}, {"text": "And we can also do this type of analysis with women.", "start": 198.34, "duration": 2.98}, {"text": "But in order to do so, we can't use the X chromosome because it comes in pairs.", "start": 201.32, "duration": 4.32}, {"text": "That's to say that it is subjected to recombination and is completely changed between each generation.", "start": 205.64, "duration": 4.04}, {"text": "Instead, we use something called mitochondrial DNA.", "start": 209.68, "duration": 3.7}, {"text": "Mitochondria are small parts of cells called organelles,", "start": 213.38, "duration": 3.5}, {"text": "we find them in nearly all cells", "start": 216.88, "duration": 1.94}, {"text": "and they are in a way the powerhouses of the cell.", "start": 218.82, "duration": 3.2}, {"text": "And what's rather funny is that the mitochondria behave a little like a cell within the cell.", "start": 222.02, "duration": 3.74}, {"text": "They are capable of division, and they have their own DNA which replicates itself", "start": 225.76, "duration": 3.52}, {"text": "and is distinct from the normal DNA found in the nucleus of cells.", "start": 229.28, "duration": 3.34}, {"text": "And that's what mitochondrial DNA is.", "start": 233.0, "duration": 1.86}, {"text": "What's of interest to us is that your mitochondria come entirely from your mother's egg cell.", "start": 234.86, "duration": 5.04}, {"text": "During fertilization, sperm does not normally hand over its mitochondria.", "start": 240.14, "duration": 3.72}, {"text": "So if you are a man, your mitochondrial DNA won't get any further than yourself.", "start": 243.86, "duration": 4.66}, {"text": "On the other hand, if you are a woman,  the mitochondrial DNA that you inherited from your mother", "start": 248.52, "duration": 4.08}, {"text": "will pass to your children, and notably to your daughters,", "start": 252.6, "duration": 3.24}, {"text": "who will pass it to their daughters, who will pass it to their daughters, and so on.", "start": 255.84, "duration": 3.8}, {"text": "Therefore, mitochondrial DNA is entirely transmitted from mothers to daughters,", "start": 259.64, "duration": 4.06}, {"text": "just like how the Y chromosome is transmitted intact from fathers to sons.", "start": 263.7, "duration": 4.08}, {"text": "Except for the fact that, like for the Y chromosome, transmission is not perfect", "start": 267.78, "duration": 3.44}, {"text": "because mutations occur in mitochondrial DNA.", "start": 271.22, "duration": 2.28}, {"text": "And so, we can do the same kind of analysis as we did earlier.", "start": 273.5, "duration": 2.34}, {"text": "And this leads us to conclude that", "start": 275.84, "duration": 1.72}, {"text": "all currently living women descend directly", "start": 277.56, "duration": 4.14}, {"text": "from a single woman that we call \"Mitochondrial Eve,\"", "start": 281.7, "duration": 2.64}, {"text": "who probably lived around 150,000 years ago.", "start": 284.34, "duration": 2.94}, {"text": "Well, we have an Adam and an Eve, and they both lived around 150,000 years ago, does that mean that...", "start": 288.46, "duration": 5.46}, {"text": "No, I am going to stop you right there, it's not at all what you think, and we are going to see why.", "start": 293.92, "duration": 4.08}, {"text": "When it comes to all this, we have to understand one thing really well: there's absolutely no reason to think that", "start": 301.3, "duration": 3.5}, {"text": "Y-chromosomal Adam and Eve mitochondrial would have met each other and had children,", "start": 304.8, "duration": 4.78}, {"text": "or for that matter, have simply lived at the same time.", "start": 309.58, "duration": 2.56}, {"text": "So in order to illustrate this, we are going to take a look at a simplified family tree.", "start": 312.14, "duration": 3.44}, {"text": "So that it doesn't get too complicated, there is going to be a bit of incest, but you are going to see that", "start": 315.58, "duration": 3.32}, {"text": "this doesn't change its reasoning at all.", "start": 318.9, "duration": 1.32}, {"text": "So on this super simple tree, you can see men in blue and women in red.", "start": 320.22, "duration": 4.1}, {"text": "And there is a man, who is the tree's Y-chromosomal Adam,", "start": 324.32, "duration": 3.2}, {"text": "that's to say that he's the direct paternal ancestor to all the males in the lower rungs", "start": 327.52, "duration": 2.64}, {"text": "So that's him right there.", "start": 330.16, "duration": 2.82}, {"text": "And we also have an Eve, that's her right there, and she is the direct maternal ancestor", "start": 334.08, "duration": 4.6}, {"text": "of all the females of the last generation.", "start": 338.68, "duration": 2.62}, {"text": "And you can see that, in this example, Adam and Eve", "start": 341.36, "duration": 2.2}, {"text": "were not a couple and did not have children. They didn't even meet.", "start": 343.56, "duration": 2.96}, {"text": "And they could have even lived thousands of miles away from each other,", "start": 346.52, "duration": 2.38}, {"text": "or even in completely different time periods.", "start": 348.9, "duration": 1.96}, {"text": "Just then I showed a very simple family tree, but we can easily construct other examples,", "start": 351.3, "duration": 3.16}, {"text": "where Adam and Eve are separated by many hundreds of generations.", "start": 354.46, "duration": 3.24}, {"text": "For that matter, the dates that I gave you are in fact not very precise.", "start": 357.7, "duration": 3.22}, {"text": "For Y-chromosomal Adam, I think that the current estimate is between 120,000 and 160,000 years ago", "start": 360.92, "duration": 3.98}, {"text": "and for Eve mitochondrial, it's more like between 100,000 and 150,000 years ago.", "start": 364.9, "duration": 3.5}, {"text": "But even so, the fact that we date Adam and Eve to around about the same period", "start": 368.4, "duration": 4.1}, {"text": "is not completely surprising.", "start": 372.5, "duration": 1.44}, {"text": "This period corresponds to the emergence of our species, Homo Sapiens,", "start": 373.94, "duration": 3.44}, {"text": "but before we had left Africa.", "start": 377.38, "duration": 1.72}, {"text": "But for all that stuff, I'll send you to my video on the topic.", "start": 379.1, "duration": 3.12}, {"text": "In order to really understand the difference between these two individuals, Adam and Eve,", "start": 383.18, "duration": 3.68}, {"text": "and their biblical counterparts, we must take into account several things.", "start": 386.86, "duration": 2.54}, {"text": "Firstly, Y-chromosomal Adam wasn't at all the only man alive.", "start": 389.4, "duration": 3.98}, {"text": "Likewise, mitochondrial Eve wasn't at all the only woman alive.", "start": 393.38, "duration": 3.3}, {"text": "Incidentally, Y-chromosomal Adam had a father, and Eve mitochondrial had a mother.", "start": 396.68, "duration": 3.66}, {"text": "In particular, it's important to understand that these individuals are absolutely not fixed individuals.", "start": 400.34, "duration": 5.86}, {"text": "We say that these people are the direct ancestors of the men and women currently alive,", "start": 406.2, "duration": 4.86}, {"text": "and so their identity is going to change as a function of the living population at any given moment.", "start": 411.06, "duration": 4.74}, {"text": "If everyone in the world died tomorrow except my cousins and me,", "start": 415.8, "duration": 3.72}, {"text": "well then my grand-father would become Y-chromosomal Adam.", "start": 419.52, "duration": 2.4}, {"text": "The direct ancestor of all living men.", "start": 421.92, "duration": 3.08}, {"text": "Besides all that, we must take note that Y-chromosomal Adam and Eve mitochondiral", "start": 425.6, "duration": 2.88}, {"text": "are not the only ways to define a common ancestor.", "start": 428.48, "duration": 3.08}, {"text": "We just talked about our paternal and maternal direct common ancestors.", "start": 431.56, "duration": 4.66}, {"text": "But we could also talk about our closest common ancestor, period.", "start": 436.22, "duration": 4.1}, {"text": "Take a look at my diagram, even if Adam is there and Eve is here,", "start": 440.84, "duration": 3.62}, {"text": "the direct common ancestors of the last generation, who are the most recent, are these guys.", "start": 444.46, "duration": 4.14}, {"text": "They are more recent that Y-chromosomal Adam and mitochondrial Eve.", "start": 448.6, "duration": 3.32}, {"text": "And if we take the whole current human population,", "start": 451.92, "duration": 3.2}, {"text": "it's estimated that our closest common ancestor", "start": 455.12, "duration": 2.68}, {"text": "may have only lived several thousand years ago.", "start": 457.8, "duration": 2.88}, {"text": "That means that there was an individual, who probably lived around the Neolithic period,", "start": 460.92, "duration": 4.08}, {"text": "and, from who, all currently living humans on earth descend from.", "start": 465.0, "duration": 3.34}, {"text": "But attention, they don't descend only from him, far from it,", "start": 468.34, "duration": 2.6}, {"text": "but, in some way, we all have a little bit of him.", "start": 470.94, "duration": 2.98}, {"text": "Finally, the paradox is that because of the phenomenon of recombination, it is possible that", "start": 473.92, "duration": 5.2}, {"text": "barely any of this man's genes have reached us.", "start": 479.12, "duration": 2.88}, {"text": "Whereas, when all is said and done,", "start": 482.1, "duration": 1.2}, {"text": "Y-chromosomal Adam and Eve mitochondrial, who lived way longer ago", "start": 483.56, "duration": 3.76}, {"text": "have handed down their Y chromosome and mitochondrial DNA more or less intact.", "start": 487.32, "duration": 4.52}, {"text": "And who knows? Perhaps you will be the Y-chromosomal Adam or the Eve mitochondrial", "start": 491.84, "duration": 4.14}, {"text": "of the human race that will inhabit the earth in 150,000 years.", "start": 495.98, "duration": 3.02}, {"text": "But for that, you really must get to work!", "start": 499.0, "duration": 2.54}, {"text": "Thanks for watching this video. If you liked it, please don't hesitate to share it", "start": 501.54, "duration": 3.12}, {"text": "especially on social media in order to help make a name for my channel.", "start": 504.66, "duration": 2.52}, {"text": "You can follow the channel's updates on Facebook or Twitter.", "start": 507.18, "duration": 3.26}, {"text": "Those who want, can support me Tipeee.", "start": 510.44, "duration": 2.1}, {"text": "As usual, I am putting up a list of all the tippers at the end of the video.", "start": 512.54, "duration": 3.0}, {"text": "And you can also go take a look at my book that was published through Flammarion.", "start": 515.62, "duration": 2.86}, {"text": "Thanks and see you soon!", "start": 518.86, "duration": 0.78}]}