{"label": "entertainment", "transcript": [{"text": "Pourquoi ces trucs existent ? Les amis aujourd'hui,", "start": 1.78, "duration": 1.859}, {"text": "ça va pas du tout. Il faut que je vous parle d'une phobie que j'ai depuis que je suis tout petit.", "start": 3.639, "duration": 4.459}, {"text": "Certains ont la phobie des vers, d'autres ont la phobie des serpents.", "start": 8.16, "duration": 3.1}, {"text": "Ah, j'en vois deux trois qui ont eu des petits frissons là.", "start": 11.46, "duration": 2.02}, {"text": "Moi j'ai peur des p***** d'araignées de m**** !", "start": 13.48, "duration": 2.64}, {"text": "Je suis hyper violent avec elles mais putain je les respecte pas du tout!", "start": 16.24, "duration": 2.42}, {"text": "Un être possédant plusieurs pattes, aux courbes démoniaques", "start": 18.66, "duration": 3.04}, {"text": "et aux poils plus nombreux que les cheveux d'un adulte de 50 ans.", "start": 21.78, "duration": 2.98}, {"text": "Elle possède plusieurs yeux", "start": 24.76, "duration": 1.3}, {"text": "mais aussi deux crochets", "start": 26.06, "duration": 1.22}, {"text": "pour bien t'enc*ler si jamais tu l'énerves ! Eheheh...", "start": 27.28, "duration": 2.3}, {"text": "On va parler tous ensemble des araignées, dans quel but ?", "start": 30.2, "duration": 1.58}, {"text": "Dans le but de battre ma p***** de phobie!", "start": 31.78, "duration": 2.0}, {"text": "Peut-être la vôtre du coup.", "start": 33.78, "duration": 0.62}, {"text": "On sait pas !", "start": 34.4, "duration": 0.48}, {"text": "Il y a aucun meilleur truc à faire pour combattre sa phobie que d'y faire face !", "start": 34.88, "duration": 2.92}, {"text": "C'est beau ce que je dis bordel !", "start": 37.8, "duration": 1.32}, {"text": "Alors il y a plusieurs araignées qui sont très connues parce qu'elles sont particulièrement dangereuses.", "start": 39.12, "duration": 2.78}, {"text": "Il y a l'araignée violoniste.", "start": 41.9, "duration": 1.66}, {"text": "Déjà juste son nom elle fait extrêmement peur.", "start": 43.56, "duration": 1.32}, {"text": "On dirait qu'elle t'endort avec son violon pour mieux te manger, c'est incroyable !", "start": 44.88, "duration": 2.16}, {"text": "Elle a des grandes pattes !", "start": 47.06, "duration": 1.519}, {"text": "Immenses !", "start": 48.58, "duration": 0.72}, {"text": "Ce qui est bien avec cette araignée c'est, qu'en plus d'être extrêmement dégueulasse,", "start": 49.3, "duration": 2.72}, {"text": "le venin va attaquer tes artères,donc ce qui te maintient en vie finalement,", "start": 52.02, "duration": 3.3}, {"text": "et tes vaisseaux, donc ta peau, va pourrir littéralement", "start": 55.32, "duration": 2.66}, {"text": "Mec, juste en disant ça je suis pas bien !", "start": 58.32, "duration": 2.04}, {"text": "Donc celle-là c'est une bosse grosse bâtarde qui va te mettre mal.", "start": 60.36, "duration": 2.32}, {"text": "Rassurez-vous, généralement t'en rencontres aux Etats-Unis et pas en Europe.", "start": 62.7, "duration": 3.0}, {"text": "Donc on est plutôt bien.", "start": 65.7, "duration": 0.94}, {"text": "La Tegenaria domestica.", "start": 66.64, "duration": 2.36}, {"text": "Aaaaah !", "start": 70.16, "duration": 1.54}, {"text": "Ah, ça met vraiment pas bien bordel !", "start": 71.7, "duration": 1.72}, {"text": "Ça c'est l'araignée que j'avais rencontré dans une vidéo il y a deux ans.", "start": 73.42, "duration": 2.82}, {"text": "\"Non mais à chaque fois je mais av...", "start": 76.34, "duration": 1.1}, {"text": "Oh il y a une araignée énorme dans ma chambre sa mère !!!", "start": 77.44, "duration": 2.56}, {"text": "AAAAAH !", "start": 80.0, "duration": 0.9}, {"text": "What the fuck ???\"", "start": 80.9, "duration": 2.7}, {"text": "Ça avait très mal terminé pour elle,", "start": 83.6, "duration": 1.64}, {"text": "alors qu'en vrai j'aurais pas du tout dû la buter avec un produit.", "start": 85.24, "duration": 2.0}, {"text": "J'aurai juste dû la prendre et la foutre dehors !", "start": 87.24, "duration": 1.5}, {"text": "Mais j'avais pas le courage, vraiment !", "start": 88.74, "duration": 1.1}, {"text": "Et même maintenant mec si j'ai pas un verre à proximité je panique!", "start": 89.84, "duration": 2.1}, {"text": "Là j'ai un tasse, une tasse razer.", "start": 91.94, "duration": 1.36}, {"text": "A quoi elle  sert cette tasse razer ?", "start": 93.34, "duration": 1.0}, {"text": "Elle sert uniquement à capturer une araignée en-dessous si j'en vois une.", "start": 94.34, "duration": 2.22}, {"text": "Et à la foutre dehors.", "start": 96.56, "duration": 0.72}, {"text": "\"Les mâles font six à neuf millimètres,", "start": 97.28, "duration": 1.26}, {"text": "les femelles 7 à 11.\"", "start": 98.54, "duration": 1.06}, {"text": "C'est assez petit !", "start": 99.6, "duration": 0.8}, {"text": "Ça vit pas très longtemps !", "start": 100.4, "duration": 1.1}, {"text": "\"Une femelle peut vivre 5 ans\".", "start": 101.5, "duration": 1.24}, {"text": "Pardon ?", "start": 103.12, "duration": 0.5}, {"text": "Quoi ?", "start": 103.72, "duration": 0.5}, {"text": "Quand t'en as une chez toi elle peut être là cinq années mon pote !", "start": 104.22, "duration": 2.0}, {"text": "T'as plus de chance de quitter l'appartement avant elle mon gars !", "start": 106.22, "duration": 2.12}, {"text": "En vrai je comprends totalement que des gens puissent adorer les araignées, vraiment !", "start": 108.34, "duration": 3.06}, {"text": "D'ailleurs j'en avais croisé un.", "start": 111.44, "duration": 0.86}, {"text": "Une fois dans ma vie c'est arrivé en 20 ans.", "start": 112.3, "duration": 1.94}, {"text": "Et ça à très mal fini mec !", "start": 114.24, "duration": 1.3}, {"text": "On est en colonie de motocross comme ça, on s'amuse.", "start": 115.54, "duration": 2.38}, {"text": "Ouais j'ai fait une colonie de motocross quand j'étais plus jeune ouais !", "start": 117.92, "duration": 2.28}, {"text": "Sur des Piwis.", "start": 120.2, "duration": 0.6}, {"text": "Des Piwis 50.", "start": 120.8, "duration": 0.92}, {"text": "Ou des 80 pour ceux qui avaient des bibis.", "start": 121.72, "duration": 1.52}, {"text": "Donc dans ce genre de colo déjà les douches tu sais c'est un peu ghetto, tu vois.", "start": 123.24, "duration": 2.78}, {"text": "Il y a souvent les fenêtres ouvertes et il y a beaucoup d'araignées au-dessus.", "start": 126.02, "duration": 2.08}, {"text": "A un moment y'a une araignée qui tombe dans la douche,", "start": 128.1, "duration": 1.52}, {"text": "donc on se douchait tous en maillot,", "start": 129.62, "duration": 1.18}, {"text": "et le mec il se jette dessus !", "start": 130.8, "duration": 1.4}, {"text": "Il fait : \"Non ! La tuez pas ! C'est mon amoureuse!\"", "start": 132.2, "duration": 2.32}, {"text": "Ok !", "start": 134.94, "duration": 0.52}, {"text": "Un matin, on fait de la Piwi comme ça, on est bien", "start": 135.46, "duration": 2.0}, {"text": "et je vois tous mes potes qui se regroupent à un endroit.", "start": 137.46, "duration": 1.6}, {"text": "Je fais : \"Mais qu'est ce qu'il se passe dis donc?\"", "start": 139.06, "duration": 0.92}, {"text": "J'y vais et le mec avait trouvé une araignée noire avec des tâches jaunes !", "start": 139.98, "duration": 3.84}, {"text": "Elle était tigrée comme les moustiques tigres mais sur une araignée.", "start": 144.02, "duration": 2.12}, {"text": "Et on sait très bien que tout ce qui est tigré,", "start": 146.14, "duration": 1.4}, {"text": "généralement il faut vraiment courir,", "start": 147.54, "duration": 1.18}, {"text": "loin,", "start": 148.72, "duration": 0.5}, {"text": "à l'opposé !", "start": 149.26, "duration": 0.74}, {"text": "Il choppe l'araignée comme ça", "start": 150.0, "duration": 0.86}, {"text": "et ensuite il se fait un kiff, il met sa main sous la tasse comme ça.", "start": 150.86, "duration": 2.5}, {"text": "Et il fait : \"Regardez ! Il y a une araignée ! Incroyable !\"", "start": 153.36, "duration": 2.18}, {"text": "Elle l'a mordu avec ses deux crochets.", "start": 155.54, "duration": 1.58}, {"text": "Il a fini à l'hôpital.", "start": 157.26, "duration": 1.72}, {"text": "Voilà ! C'est peut ête pour ça que je suis traumatisé des araignées.", "start": 158.98, "duration": 2.78}, {"text": "Ouais c'était ça, c'était ça, c'était ça !", "start": 161.76, "duration": 1.32}, {"text": "\"Argiope frelon\"", "start": 163.08, "duration": 1.0}, {"text": "biologie.. elle pique ou pas? dites que juste ça! (il lit :) Tous les spécialistes décrivent comme une espèce inoffensive cela signifie qu'elle", "start": 165.7, "duration": 5.46}, {"text": "n'a aucune chance de vous mordre", "start": 171.16, "duration": 2.0}, {"text": "Pourquoi il est allé à l'hôpital alors?Ou alors jsuis un mythomane et tout ça n'est jamais arrivé ?...", "start": 174.65, "duration": 3.41}, {"text": "OH! Apparemment il se peut que ce soit une épeire frelon et là c'est beaucoup plus grave c'est une araignée VENERE. Alors est ce que", "start": 179.33, "duration": 5.929}, {"text": "celle là elle fait mal parce que je sais qu'il est allé à l'hôpital le mec je vous ment pas \"Après l'accouplement le mal est souvent", "start": 185.26, "duration": 4.02}, {"text": "tué puis mangé par la femelle\" donc déjà on sait que c'est gentil (ixde)", "start": 189.28, "duration": 3.36}, {"text": "\"Son venin peut nous causer des soucis s'il s'avère que la personne piquée est allergique à son venin\" bah écoutez", "start": 192.95, "duration": 4.55}, {"text": "bas il était peut-être allergique alors tout simplement parce que moi je me souviens qu'il était très rouge et que ça lui grattait beaucoup", "start": 197.63, "duration": 4.429}, {"text": "il avait décidé de l'emmener à l'hôpital donc ça devait être sa bon", "start": 202.06, "duration": 2.07}, {"text": "continuons connaissez-vous la veuve noire une très bonne araignée celle là elle est incroyable la veuve noire vous la connaissez sûrement c'est une araignée noire avec du rouge", "start": 204.2, "duration": 5.419}, {"text": "sur son corps elle est extrêmement", "start": 209.62, "duration": 1.66}, {"text": "vénéneuse son venin est une petite saloperie qui contient de la latrotoxine. Ce venin est 15 fois plus puissant que le venin", "start": 211.28, "duration": 5.57}, {"text": "du serpent à sonnettes c'est à dire que cette toxine à elle va faire que tu va produire énormément de", "start": 216.85, "duration": 4.109}, {"text": "neurotransmetteurs et les conséquences de sa sont multiples dues à avoir de la fièvre des sueurs froides de la pression artérielle", "start": 221.15, "duration": 4.25}, {"text": "tu peux carrément avoir des hallucinations", "start": 225.56, "duration": 1.86}, {"text": "être anxieux avoir peur de mourir enfin ça c'est du délire s'agit complètement sur ton putain cerveau mais elle te tue pas tout va bien", "start": 227.42, "duration": 4.94}, {"text": "Elle te tue pas! Non mais mec est tellement vénère qu'elle capture", "start": 232.36, "duration": 2.52}, {"text": "un serpent n'y a plus aucune limite avec cette araignée", "start": 235.43, "duration": 2.57}, {"text": "il est tellement baiser il peut rien faire", "start": 239.329, "duration": 2.63}, {"text": "ne rien faire elle l'a québlo (bloqué) dedans mais mecs tu te rends compte à quel point une toile c'est solide?! Un truc qui sort d'un", "start": 242.36, "duration": 4.429}, {"text": "si petit truc c'est dingue ce qui est terrifiant avec la veuve noire c'est qu'elle est extrêmement", "start": 246.79, "duration": 3.72}, {"text": "dangereuse et qu'elle est extrêmement petite. Elle fait et 15 mm.Y'a vraiment une expression qui me rend ouf c'est quand tu es un dîner que tu", "start": 250.609, "duration": 4.91}, {"text": "as peur jsais pas d'une guêpe et qui y'a ton grand-père qui te dit \"Mais c'est pas la petite bête qui va manger la grosse!\"", "start": 255.519, "duration": 3.839}, {"text": "C'est vraiment la pire expression c'est pas parce que c'est petit que ça va pas te démolir quoi XD la morale", "start": 259.459, "duration": 3.95}, {"text": "est nulle ! Regarde, moi mec, je fais 1.70  mais les mecs d'1.90 il se méfie de ouf de moins ils savent que", "start": 263.639, "duration": 4.559}, {"text": "je suis........ *malaise*", "start": 268.199, "duration": 0.43}, {"text": "ON PASSE A AUTRE CHOSE.\nAlors là je vous parle d'araignées méga hardcore", "start": 268.629, "duration": 2.24}, {"text": "mais en vrai juste l'araignée de base je ne connais pas son nom mais c'est celle où les pâtes sont", "start": 270.969, "duration": 4.1}, {"text": "extrêmement fine et son corps c'est juste un point un tout petit point. Jsais c'que c'est cette araignée", "start": 275.289, "duration": 4.91}, {"text": "ya dans tous les foyers du monde juste salle elle me met pas bien mener à bien l oms est passée une poussière d'un tee", "start": 280.199, "duration": 4.44}, {"text": "shirt du sénat renier sa gay phurba c'est celle là regardez on la connaît bien voilà c'est vraiment ça", "start": 284.639, "duration": 4.049}, {"text": "sauf que là il joue ma mort en vrai c'est vraiment minuscule quoi c'est un folk ça s'appelle voilà elle craint le froid", "start": 288.749, "duration": 4.02}, {"text": "elle peut pas survivre en dehors de nos habitations c'est pour ça qu'on les trouve tout le temps dans nos maisons la présence de cette", "start": 292.96, "duration": 4.519}, {"text": "araignée dans nos foyers très bénéfique pour l'homme car malgré sa taille elle ne craint aucun insecte ni même les autres araignées qu'elle n'hésite d'ailleurs", "start": 297.479, "duration": 5.309}, {"text": "pas à attaquer durant les mois ou les proies se font rares on a même constaté qu'elles tuent et des araignées dangereuse pour l'homme comme", "start": 302.789, "duration": 4.47}, {"text": "la tg narnia agrestis sculpteur c'est cette année là qu'est le mec avait sauvé dans la douche à l'époque oui vous ai dit qu'on était", "start": 307.259, "duration": 5.429}, {"text": "emmailloté pas", "start": 312.689, "duration": 1.0}, {"text": "ok le mec est un faux mais parce qu'à l'époque il m'avait expliqué ça justement fm élèves et les mecs ces derniers sont trop gentils", "start": 313.689, "duration": 4.61}, {"text": "elles font elles sont trop bénéfique pour nous elles tuent les moustiques et autres insectes qui passent par là mais elles vont jamais vous attaquer", "start": 318.3, "duration": 4.769}, {"text": "donc prenez les couach avait pas alors on va passer à l'araignée suivante mais une petite info cool", "start": 323.069, "duration": 3.54}, {"text": "rappelons que les araignées ne voit rien à plus de 2", "start": 326.849, "duration": 2.25}, {"text": "cm", "start": 329.169, "duration": 0.56}, {"text": "vous savez je savais pas du tout tu vois ce genre d'info ça fait plaisir c'est à dire que quand leurs aînés elle est là", "start": 329.729, "duration": 3.989}, {"text": "et que tu fais ça te voit pas donc techniquement tu es pas mal la grande majorité des cas de morsures sont causés par la", "start": 333.719, "duration": 4.32}, {"text": "présence de ces araignées dans des vêtements laissé à terre dans des chaussures ou dans des lits dont les draps sont restés à terre trop", "start": 338.039, "duration": 5.46}, {"text": "longtemps les personnes qui ont fui ces textiles ou ses chaussures coince l'araignée qui paniquent et ce même ordre au quelle", "start": 343.5, "duration": 5.669}, {"text": "horreur oh putain j'ai misé plus partait en plus", "start": 349.24, "duration": 2.179}, {"text": "dit que sa mère tuée en pleine paranoïa mondiale la plus incroyable des araignées vous en avez sûrement entendu parler pourquoi l incroyable parce que", "start": 351.879, "duration": 6.14}, {"text": "déjà elle te démonte un la", "start": 358.02, "duration": 1.239}, {"text": "tarentule géante du sri-lanka j'en ai pas entendu ben tarentule on connaît tarentule géante votre façon j'ai rarement une tarentule ces géants comme tu t'imagines", "start": 359.259, "duration": 6.769}, {"text": "à quoi il ressemble en la pute elle se fond dans la masse", "start": 366.029, "duration": 2.52}, {"text": "allez balin franchement elle est mal j'avoue elle est belle elle est colorée et où on", "start": 368.909, "duration": 2.52}, {"text": "dirait on a envie de la voir pour noël tu sais enfin pendant deux minutes un scorpion est l'attaqué un scorpion le", "start": 371.56, "duration": 4.429}, {"text": "professeur des voyages quand il ya des gens aussi qu'on perd des scorpions mais finalement est-ce campion c'est un mix entre un crabe une araignée", "start": 376.24, "duration": 3.829}, {"text": "pour moi oh putain il est mort oh putain le suspense il est morte", "start": 380.069, "duration": 3.82}, {"text": "Elle va y aller d'un coup", "start": 389.49, "duration": 2.0}, {"text": "Oh", "start": 394.98, "duration": 2.0}, {"text": "Putain en", "start": 398.83, "duration": 1.05}, {"text": "tout cas elle est immense", "start": 399.88, "duration": 1.34}, {"text": "donc on peut monter sur elle et s'en servir comme monture c'est incroyable à ya une veuve noire en europe tient lé présent la plupart", "start": 401.22, "duration": 4.86}, {"text": "du temps en europe surtout autour du bassin méditerranéen", "start": 406.08, "duration": 1.57}, {"text": "les von arx mozart n'est dangereuse car leur venin attaque le système nerveux bah oui ces petites saloperies enfin bon mec", "start": 407.65, "duration": 4.909}, {"text": "clairement tu vois une araignée noire avec un q aussi énorme et des points rouges sur douze parties au moment où tu peux jouer au", "start": 412.66, "duration": 4.73}, {"text": "touriste heures sur son dos il ya un bon problème l'araignée chameau qu'est ce que c'est que ça à la", "start": 417.39, "duration": 3.63}, {"text": "saloperie haut mais qu'est ce que c'est que cette créature du des manques ses impressionnantes qu'elles y sert", "start": 421.21, "duration": 4.369}, {"text": "véritable tronçonneuse sont capable de broyer la carapace d'un scorpion", "start": 426.19, "duration": 3.92}, {"text": "mais c'est la terminaison qu'hollande de cp vips alpes qui constitue l' arme la plus redoutable dépourvue de poils", "start": 430.63, "duration": 5.69}, {"text": "il se colle à la proie pour l'attraper et ne plus la lâcher", "start": 437.38, "duration": 3.559}, {"text": "Olalala à", "start": 443.02, "duration": 1.74}, {"text": "la déception de 713", "start": 444.76, "duration": 2.0}, {"text": "incroyable il s'est accroché", "start": 447.22, "duration": 1.35}, {"text": "dans mes mecs il ya vraiment des animaux qu'on était design et pour niquer la mère d autres quoi c'est vraiment ou l'araignée des sables", "start": 448.57, "duration": 5.809}, {"text": "alors elle c'est une petite pute je connais pourquoi puisque a beaucoup de sable chez moi c'est faux j'habite à paris", "start": 454.38, "duration": 3.48}, {"text": "elle se plante dans le sable avant de te démolir c'est fou mais qu'elle tremble à pour bien foutre ses pattes dans le sable et", "start": 458.08, "duration": 5.839}, {"text": "elle se cache la", "start": 463.92, "duration": 1.21}, {"text": "saloperie elle par exemple lé père venimeuse mais elle et elle n'est pas agressive avant que tu marches dessus 120 exprès puisqu'elle est planqué dans", "start": 465.13, "duration": 5.779}, {"text": "le sable tu risques pas de te l'apprendre", "start": 470.91, "duration": 1.59}, {"text": "vient ensuite la renier loup chinoise celle elle a fait un peu le but sur internet parce que quand elle fait des petits en fait", "start": 472.5, "duration": 5.64}, {"text": "t'es les stocks de son abdomen et quand tu l'écrasent alors que senna manque à canet petit bail à un milliard de petites arnaques et", "start": 478.14, "duration": 5.279}, {"text": "sordel en fait voilà elle transporte tous ces petits sur son dos et 5 et au fait qu'elle ait pas grande mais putain regarde toutes", "start": 483.42, "duration": 5.16}, {"text": "les boutiques ya sur son dos laissez moi vous présenter", "start": 488.58, "duration": 1.57}, {"text": "l'araignée pense ça va nous faire du bien dans cette unité avec des araignées si violente qui peuvent te guérit mais un membre de ton", "start": 490.15, "duration": 4.519}, {"text": "corps en picore", "start": 494.67, "duration": 0.67}, {"text": "araignée port déjà havrais tous que lanvin ça fait plaisir d'avoir une araignée coloré car peu de style", "start": 495.34, "duration": 4.579}, {"text": "finalement vraiment elle est trop belle elle est plus à la mode que nous plus mal parade en exhibant les motifs colorés de son corps", "start": 499.99, "duration": 5.3}, {"text": "pour tenter de gagner les faveurs de la femelle", "start": 505.84, "duration": 2.179}, {"text": "Aussi", "start": 510.86, "duration": 1.919}, {"text": "c'est la preuve que je trouve une araignée minium c'est trop beau mec c'est vraiment un putain de", "start": 512.779, "duration": 4.1}, {"text": "bongwha version araignée c'est incroyable et si elle le beauf non", "start": 516.95, "duration": 2.779}, {"text": "le po vit dedans c'est tout elle le trac terrible ça marche pas du tout sa danse", "start": 519.95, "duration": 3.769}, {"text": "Malgré tout elle le tue après l'accouplement", "start": 527.769, "duration": 2.01}, {"text": "Fort le mec il a fait une danse de 20 minutes il s'est fait chier il a tout donné il était comme ça elle le", "start": 531.92, "duration": 5.45}, {"text": "beauf putain les amis il est temps de conclure cette vidéo sur les arachnides je suis content parce qu'en vrai ça m'a vraiment aidé à", "start": 537.37, "duration": 5.039}, {"text": "mieux comprendre pourquoi j'ai la peur des araignées et à mieux assumer déjà cette peur des araignées", "start": 542.57, "duration": 3.5}, {"text": "nous vient de la mémoire", "start": 546.26, "duration": 1.259}, {"text": "génétique cross appel c'est ce que nous ont transmis", "start": 547.519, "duration": 2.09}, {"text": "nos ancêtres après qu'ils aient appris qu'une araignée c'est vilain c'est des réflexes et un instinct qu'on a gardé qui datent de millions d'années que", "start": 549.68, "duration": 6.32}, {"text": "l'époque des hommes des cavernes où ils avaient raison d'avoir peur des araignées parce que ça pouvait vraiment les flingues et donc si tu avais", "start": 556.0, "duration": 4.289}, {"text": "pas peur des araignées et que tu voulais pas d'ag hasard année", "start": 560.29, "duration": 2.4}, {"text": "elle demandait et tu crevé et surtout qu'à l'époque y avait pas la médecine que ya maintenant finalement c'est un héritage de nos ancêtres qui", "start": 562.88, "duration": 4.819}, {"text": "sont morts à cause d'une araignée et il nous aide à survivre dans ce monde de brutes", "start": 567.699, "duration": 2.82}, {"text": "je pense pas que c'est un traumatisme qui vient l'enfance ou l'adolescence", "start": 570.86, "duration": 2.089}, {"text": "perso j'ai vu que très peu d'araignée dans ma vie elles n'ont jamais attaqué je me suis jamais fatigué par une araignée de là pourquoi", "start": 573.17, "duration": 4.82}, {"text": "j'aurais la phobie d'un truc qui m'a jamais attaqué c'est bizarre je pensais que c'était parce que je les comprenais pas mais ça peut pas", "start": 577.99, "duration": 4.32}, {"text": "que venir de là je les comprends toujours pas parfaitement je comprends mieux après cette vidéo mais j'en aurais encore peur mais au-delà de ça", "start": 582.31, "duration": 5.339}, {"text": "au-delà de ça même si on a encore peur ce qu'il faut retenir c'est qu'une araignée", "start": 587.72, "duration": 2.75}, {"text": "elle voit pas plus de 2 cm à partir de là tu es bien", "start": 590.62, "duration": 2.13}, {"text": "après ça se passait vraiment vrai mais bon voilà je pense qu'on a très très peur alors qu en fait y'a pas tant de raisons", "start": 593.69, "duration": 5.089}, {"text": "de ce fichier de sujets parce qu'en france il ya normalement pas d'araignée aussi", "start": 598.779, "duration": 3.51}, {"text": "dangereuse que la venant et que la violoniste celle qu'on a vue puisque c'est pas sa région natale du tout ensuite une araignée est la", "start": 602.42, "duration": 5.21}, {"text": "même pas conscience qu'elle est sur un être vivant fait pour réalité totalement", "start": 607.63, "duration": 2.849}, {"text": "énorme elle a même pas de raison de mordelles pourra même pas de bouffée derrière ça sert à rien sauf si elle se sent en", "start": 610.55, "duration": 3.919}, {"text": "danger en bas moi j'avais envie de parler des années avec vous servant une phobie et depuis je suis tout jeune et vraiment ça me", "start": 614.47, "duration": 4.77}, {"text": "rend mal quand il a régné je suis pas bien même si elle est très petite quoi à présent je les comprends mieux donc j'aurai", "start": 619.24, "duration": 4.02}, {"text": "moins peur donc je pourrais je pourrais aussi du comment débarrasser sans avoir à les tuer ce qui est vraiment nul", "start": 623.26, "duration": 3.989}, {"text": "amy arachnophobes j'espère que tout comme moi vous allez mieux", "start": 627.37, "duration": 2.279}, {"text": "je suis patient mais j'espère je veux dire le retour d'une prochaine vidéo j'espère quand même ça vous aura aidé sur un", "start": 629.87, "duration": 4.399}, {"text": "technophobes succès avec nos filets bien", "start": 634.399, "duration": 1.68}, {"text": "apprenez nous des choses basiques dites nous dans les commentaires des trucs moi je suis chaud ça va m'aider c'est hyper cool je vous dis", "start": 636.079, "duration": 4.28}, {"text": "à bientôt une prochaine vidéo portez vous bien", "start": 640.36, "duration": 2.0}, {"text": "ça !", "start": 651.07, "duration": 2.0}]}