{"label": "entertainment", "transcript": [{"text": "Today we're going to talk about a hell of a good story", "start": 7.26, "duration": 3.86}, {"text": "I just stood up, showing you how good it is", "start": 11.34, "duration": 2.74}, {"text": "My elbow hurts", "start": 14.28, "duration": 1.1}, {"text": "Seven months ago", "start": 15.38, "duration": 0.5}, {"text": "Oh, I want-I want to stand up", "start": 16.06, "duration": 2.0}, {"text": "I'm going nuts", "start": 18.06, "duration": 1.0}, {"text": "Seven months ago on twitter", "start": 19.06, "duration": 1.1}, {"text": "An user made the buzz with a thread", "start": 20.16, "duration": 2.0}, {"text": "Who boats at this time more than 400 tweets\nYeah !\nLet me give you his name", "start": 22.26, "duration": 4.52}, {"text": "Adam Ellis", "start": 28.3, "duration": 0.56}, {"text": "Everything started in August the 7th 2017", "start": 29.46, "duration": 1.6}, {"text": "When Adam Ellis", "start": 31.06, "duration": 1.42}, {"text": "I'm going to sit it's horrible", "start": 32.48, "duration": 1.0}, {"text": "Published this tweet : \"So, my apartment is currently being haunted by the ghost of a dead child and he's", "start": 33.48, "duration": 4.08}, {"text": "trying to kill me.\"", "start": 37.56, "duration": 1.48}, {"text": "I'm going to record every videos of mine like this, this shot is amazing", "start": 39.04, "duration": 2.18}, {"text": "At this moment, the brain of humans who had read this tweet made a looping in their skull, I'm not kidding", "start": 41.28, "duration": 3.779}, {"text": "Exactly like this.\nBecause paranormal is a fascinating thing : we believe in it or not but we all wanna believe in it a little", "start": 45.06, "duration": 5.88}, {"text": "The same day he published a second tweet which says \"He started appearing in dreams, but I think", "start": 51.02, "duration": 4.66}, {"text": "he's crossed into the real world now.\"", "start": 55.68, "duration": 1.84}, {"text": "It's starting so well ! In two tweets, everybody wanna know what's next ! It's amazing, this guy is amazing ! He is telling us that the first time he saw", "start": 57.539, "duration": 4.8}, {"text": "this kid it was during a sleep paralysis : this kind of thing we can have at night and which is kinda stressful", "start": 62.34, "duration": 4.38}, {"text": "Like nighttime terror too, it's scary, it's horrible. He was having a sleep paralysis when he saw a kid", "start": 66.72, "duration": 3.779}, {"text": "sitting in a chair next to his bed. What's better than this situation to start living in hell ?", "start": 70.72, "duration": 3.52}, {"text": "I don't know. He is drawing comics and publishes them on Instagaram and give us an important", "start": 74.36, "duration": 5.96}, {"text": "Information on the physical aspect of this kid : A missing piece of his skull. A huge distortion on the side of his skull.", "start": 80.48, "duration": 4.9}, {"text": "Thus, we culd see every details of this horrible kid's head", "start": 85.38, "duration": 2.32}, {"text": "for our enjoyment ! The child was staring at him when", "start": 87.92, "duration": 1.78}, {"text": "When he stood up and came closer to the bed's side. And before he reached the bed, Adam woke up, screaming.", "start": 89.78, "duration": 7.36}, {"text": "And we would have done the same thing so don't judge him okay ? Nights later, Adam dreamt again.", "start": 97.14, "duration": 3.56}, {"text": "He was in a library", "start": 100.72, "duration": 0.66}, {"text": "And there's a girl who told him : \"Hey, you met Dear David\", girl to who he reponded \"Who ?\".", "start": 101.38, "duration": 5.0}, {"text": "\"He is dead and only appeared at midnight.", "start": 106.38, "duration": 1.18}, {"text": "And you can only ask him two questions if those start with \"Dear David\" but do not dare asking him a third one", "start": 107.56, "duration": 5.56}, {"text": "Or he will kill you.\" So yeah we know the lady in white story blablabla \"White lady, White lady\"", "start": 113.12, "duration": 5.98}, {"text": "Remember this : every story starting with", "start": 120.7, "duration": 1.66}, {"text": "\"At midnight\" Are fake ! They're all fake ! I made the lady in white okay ?! I was sweating in my pyjamas dude, i almost peed on myself.", "start": 122.66, "duration": 5.42}, {"text": "Nothing happened ! Or maybe my impressive charism", "start": 128.09, "duration": 1.75}, {"text": "Scared the lady in white, this is it. Then our dear adam is shitting on himself.", "start": 129.84, "duration": 4.16}, {"text": "Because having two dreams talking about the same thing", "start": 134.07, "duration": 1.95}, {"text": "Is kinda scary. It's surely happened to you when some of your nightmares are linked to each others", "start": 136.02, "duration": 5.119}, {"text": "That are following themselves but not in the same night. It's really scary because we have the feeling that it's true", "start": 141.14, "duration": 3.839}, {"text": "Then, Adam is telling us that weeks passed with no news of David. Well it's better when you see his face. Sorry", "start": 145.04, "duration": 4.679}, {"text": "but nobody wants to see this kid again", "start": 149.72, "duration": 1.24}, {"text": "When finally, David appears again in an Adam dream. in the same situation", "start": 151.04, "duration": 3.38}, {"text": "this fucking David is sitting on a chair next to Adam's bed and is staring at him.", "start": 154.5, "duration": 3.889}, {"text": "I know that a lot of people are making those dreams. Even me I have friends that made", "start": 158.48, "duration": 3.269}, {"text": "This kind of dreams where something is above their bed staring at them. And I did too those kin of dreams", "start": 161.75, "duration": 3.75}, {"text": "So nothing alarming for the moment. Then, he remembers what the library girl told him and said :", "start": 165.5, "duration": 5.01}, {"text": "\"Dear David how did you died ?\" David answers :", "start": 170.51, "duration": 3.119}, {"text": "\"An accident in a shop.\"\n\"What happened there ?\"\n\"Someone pushed a shelf on me.\"", "start": 173.82, "duration": 4.639}, {"text": "Yeah i'm inventing him a voice, yeah. Adam is shitting on himself and then asks \"Who pushed the shelf ?\"", "start": 178.739, "duration": 4.79}, {"text": "Adam are you stupid ?! The library girl told you ! 2 questions but no more ! He's stupid ! David doesn't answer. Adam realises", "start": 183.989, "duration": 6.05}, {"text": "That he asked him a third question, thing he wasn't supposed to do... He woke up completly terrorised.", "start": 190.04, "duration": 4.259}, {"text": "Hey ! Honestly, we wanna believe in this story its amazing !", "start": 194.459, "duration": 2.66}, {"text": "So Adam has a good reflexe : he want to know if it's true. So he starts searhing on the Internet", "start": 197.18, "duration": 4.14}, {"text": "He will search things about a kid who died in an accident in a shop. Then, Adam move in the apartment", "start": 201.41, "duration": 5.1}, {"text": "That is just above his because it's bigger than his and there's no one so", "start": 206.51, "duration": 4.019}, {"text": "He thinks \"Well cool, I'm going in.\"\n2 months passed without news from David and his missing part of skull", "start": 210.53, "duration": 4.23}, {"text": "So Adam thinks that David couldn't follow him while he moved", "start": 214.76, "duration": 4.0}, {"text": "While David just had to some upstairs ! It seems weird. Ah ! But it's because of his missing", "start": 218.82, "duration": 3.92}, {"text": "piece of skull", "start": 222.76, "duration": 0.57}, {"text": "Thus he is less smart", "start": 223.33, "duration": 1.36}, {"text": "Excuse me I'm breaking the suspence but I like making jokes to cool down beacause deep inside, I'm very scared", "start": 224.69, "duration": 4.88}, {"text": "I don't want to see David in me dreams tonight, really. And then ! Something weird happens ! During 4 following nights,", "start": 229.57, "duration": 5.009}, {"text": "The two cats of Adam stand in front of the front door and look at it as if something was on the other side", "start": 234.58, "duration": 4.619}, {"text": "He is nice, he even shares a video of this creepy situation", "start": 239.2, "duration": 2.98}, {"text": "He is almost sure that David finally found him. He just needed months to go upstairs, come on David", "start": 247.2, "duration": 4.62}, {"text": "make an effort. From there, no more news from Adam", "start": 251.82, "duration": 3.26}, {"text": "For 48 hours, of course we continue ! Adam not having the courage to open the door- And he is right", "start": 255.32, "duration": 4.22}, {"text": "I'm immediately calling the cops", "start": 259.58, "duration": 1.5}, {"text": "Adam decides to take two pictures: of trough the whole in the door, the other after opening it. And after looking looking", "start": 261.1, "duration": 5.58}, {"text": "At those pictures, he has the impress to see something on the first one", "start": 266.68, "duration": 3.15}, {"text": " ", "start": 269.83, "duration": 3.13}, {"text": "You're right Adam", "start": 272.96, "duration": 0.92}, {"text": "There's some dust on it, you should clean it a bit. From there, Adam re-lock the door", "start": 273.88, "duration": 5.369}, {"text": " ", "start": 279.25, "duration": 0.449}, {"text": "He jumps in his bed, scared and publishes a phot of his cat which is still waiting in front of the front door", "start": 279.699, "duration": 4.29}, {"text": "Aaaaaand", "start": 283.99, "duration": 0.85}, {"text": "If I were him, I would be scared too. Plus, I have pets and evreybody who have cats", "start": 284.84, "duration": 4.91}, {"text": "You know they have weird phases and we wonder. \"Mmmm it's seeing things we don't see.\" \nDo you imagine when your cat does this ?!", "start": 289.75, "duration": 3.99}, {"text": "It's horrible ! And from now, it's becoming creepy, because Adam is getting used to it and he publishes regularly", "start": 293.74, "duration": 4.739}, {"text": "Pictures of his cats like this in front of his front door. And it always happens in the middle of the night", "start": 298.479, "duration": 3.93}, {"text": "He publishes another video saying \"Here it is as usual", "start": 302.41, "duration": 2.0}, {"text": "Few minutes befor midnight like everyday.\" Like it's becoming normal. Things could fly", "start": 304.639, "duration": 4.13}, {"text": "He would be like \"Yeah it's normal it's a ghost.\" \nAnd it's where it's starting to be creepy : When unormal things become normal for the man", "start": 308.9, "duration": 5.389}, {"text": "because he doesn't even realise the thing. So Adam try to do something desperate : he put some f*cking salt", "start": 314.289, "duration": 3.36}, {"text": "All around his front door, like it would chase the evil spirits. Few days later, Adam has a great idea and download an app", "start": 318.139, "duration": 5.33}, {"text": "which records when it hears noise", "start": 323.69, "duration": 1.8}, {"text": "Here we are, i can't explain more. The morning he wakes up and sees that the app recorded 33 noises", "start": 325.49, "duration": 4.25}, {"text": "Which means there were 33 times noises in his apartment. \nHe tells us that most of the time", "start": 329.81, "duration": 4.19}, {"text": "Are vague... Some are also cars' noise but three of them retained his attention", "start": 334.0, "duration": 4.349}, {"text": "Nothing alarming, the second one", "start": 341.06, "duration": 2.0}, {"text": "Ok... A small electric noise, it can happens too... With all the amount of electronical stuff we have at home it's possible", "start": 348.82, "duration": 5.8}, {"text": "And another \"Boom\". Nothing crazy, I invite you not to download this king of app because you are going to becoma paranoid. There a lots of noises at night", "start": 358.3, "duration": 4.74}, {"text": "Especially when you have pets. Don't be paranoid, it's normal dude, sometimes at home", "start": 363.04, "duration": 4.95}, {"text": "Something fall and it makes noise, but it's always  Natsu or my cats. The hard thing in this situation is not becoming paranoid", "start": 367.99, "duration": 4.979}, {"text": "it's very important ! Adam go to a week-end to think about something else, far from David -and he is right- There he buys", "start": 372.97, "duration": 4.2}, {"text": "A polaroid to take pictures to remember and when he comes home, he decides to go around the apartment with it", "start": 377.17, "duration": 4.26}, {"text": "he shows us the pictures saying \"Here's my front door, my beautiful yellow wall, the other side of the bed with the famous chair", "start": 381.43, "duration": 5.489}, {"text": "David likes a lot.\" Then (at midnight)  he decides to open his front door and to take a picture but the picture appears completly black !", "start": 386.92, "duration": 5.489}, {"text": "Adam ! Maybe you should have turned on the light ? It doesn't take pictures in the dark, it's not your Iphone ! And then, weird thing", "start": 392.48, "duration": 4.67}, {"text": "Continue : the famous electric noise we listen last time appears every night around 3am, but instead of lasting 20 seconds", "start": 397.31, "duration": 5.18}, {"text": "It lasts 5 minutes now, every time. One morning, Adam wakes up with the impress that his whole apartment is shaking like a small seism", "start": 402.49, "duration": 4.649}, {"text": "Adam starts feeling bad, everyone tells him : \"Leave this place, stop everything, stop messing with this .\"\nBut Adam thinks :", "start": 407.17, "duration": 4.44}, {"text": "\"yeah but it will maybe follow me it's useless.\" \nAdam tells us that August the 22nd, he felt asleep", "start": 411.61, "duration": 4.47}, {"text": "Very early, he was tired for no reason. He dreamt about David holding his arm", "start": 416.08, "duration": 5.22}, {"text": "And taking him to a very old warehouse.  When he woke up, he couldn't tell why he wasn't afraid of David and why David brought him there", "start": 421.46, "duration": 6.199}, {"text": "While Adam had been afraid of him for days so he says : \" Okay but it stays a dream", "start": 427.66, "duration": 3.75}, {"text": "Everything is possible we don't care.\"\nThen he goes to shower himself and what does he see ?", "start": 431.57, "duration": 3.83}, {"text": "He sees a red mark and this ! This mecanic is used in a lot of", "start": 435.4, "duration": 3.179}, {"text": "Horror movies : you dream of something, there's a physic contact with it and when you wake up, there's a mark of this physical touch", "start": 438.71, "duration": 5.569}, {"text": "Showing you that something happened in real life. Adam leaves soon for Japan an decides", "start": 444.28, "duration": 4.5}, {"text": "To buy a camera for his home to check if weird things happens", "start": 448.78, "duration": 3.45}, {"text": "There's an app that is linked to the camera and that notifies him when there's some movement at his home", "start": 452.47, "duration": 4.019}, {"text": "He receives notifications telling him there's been some movement but it's just his cats that pass next to the camera", "start": 456.49, "duration": 3.33}, {"text": "Those cameras are horrible ! Do not buy it ! It's better not to know ! But, there's a moment when his cats doesn't pass next to the camera", "start": 459.94, "duration": 4.89}, {"text": "So he watches the video and pay attention to the chair", "start": 464.83, "duration": 2.539}, {"text": "It's moving... Later, same, he receives a notification from the camera, it's a video of his cats : he watches it  aaaand", "start": 473.62, "duration": 5.57}, {"text": "He sees his cat jumping over an invisible thing", "start": 479.379, "duration": 2.0}, {"text": "Well, you can say \"Whoa\" for the other things but here dude, cats really see things, I swear they see things", "start": 481.69, "duration": 4.819}, {"text": "Their brain send them a signal of a thing that doesn't really exists telling them : \"Oh ! Look ! There's something here !\" while there's nothing", "start": 486.509, "duration": 4.911}, {"text": "But the next video", "start": 491.42, "duration": 0.499}, {"text": "Is creepy because it's his f*ucking cat that stands up on the sofa and which looks at emptiness. Duuuude !", "start": 491.919, "duration": 5.209}, {"text": "i admit it, it's kinda rare. He comes back home and from there, things start to worsen. He hears noise", "start": 497.199, "duration": 4.91}, {"text": "Coming from the other side of his f*cking front door", "start": 502.12, "duration": 2.029}, {"text": "He re-takes a picture in the hole and this time he sees this ! What he thinks being an ear next to an eye", "start": 504.33, "duration": 5.7}, {"text": "Urgh... Dammit dude.. A lots of things happens and Adam re-dream of David and it's exactly", "start": 510.46, "duration": 4.339}, {"text": "Like the first time when he dreamt of him. He is sat on this chair in front of him, staring at him", "start": 515.079, "duration": 4.31}, {"text": "He knows it's a dream but he decide to take his phone which is in the bed with him to take pictures.", "start": 519.52, "duration": 4.939}, {"text": "he did this because he panicked and he thought \"Here I am David's gonna kill me and I want proofs in my phone", "start": 524.459, "duration": 3.69}, {"text": "So that people would know.\" And this time, David reaches him", "start": 528.149, "duration": 2.07}, {"text": "He place his face just above his, his eyes become white and he says an ununderstandable thing", "start": 530.31, "duration": 3.719}, {"text": "Then", "start": 534.19, "duration": 0.6}, {"text": "He is standing up on Adam's bed. Adam wakes up in the panique but no traces of David", "start": 534.79, "duration": 5.84}, {"text": "Adam after waking up go to work", "start": 540.63, "duration": 1.51}, {"text": "And remember that he took the pictures this time", "start": 542.14, "duration": 2.99}, {"text": "In his dream. He decides to go to see in the pellicle of his phone and then", "start": 545.13, "duration": 3.57}, {"text": "God damn it ! This son of a b*tch exists", "start": 552.54, "duration": 2.34}, {"text": "Friends, this is the end", "start": 555.76, "duration": 1.24}, {"text": "Of Adam's story. We still don't know if it's true or not but we think it's an all made story", "start": 557.11, "duration": 5.9}, {"text": " ", "start": 563.01, "duration": 0.6}, {"text": "And it's not that bad because the story is really cool, for once, we do not want to break the guy because it's a fake", "start": 563.61, "duration": 4.109}, {"text": "it's the opposite, we just want to tell him that it's very good, no matter if it's a fake or not, we know that he is an illustrator", "start": 567.72, "duration": 4.14}, {"text": "And a cartoonist so he knows how to create stories, he used to it, here it's a big communication stroke for him", "start": 571.86, "duration": 5.19}, {"text": "Well in this case it worked, it made a giant buzz and I find this really well managed adding the fact that I'm debriefing you", "start": 577.05, "duration": 4.679}, {"text": "After it happens but when you follow the story on live its amazing. Well here we are I just wantes to tell you this smal story. Don't forget to like", "start": 581.73, "duration": 5.22}, {"text": "the video if you liked it and maybe, if there is more stories like this one day, creepy like that", "start": 586.95, "duration": 3.57}, {"text": "And who fells on the net I'll make you a video but on live, while it's happening", "start": 590.52, "duration": 3.839}, {"text": "I hope that you will pass a very good night and if you watched this before sleeping", "start": 594.48, "duration": 3.51}, {"text": "Good luck : push every chairs that are next to your bed, put it in your little brother's or little sister's room", "start": 598.23, "duration": 5.73}, {"text": "See you next time, thanks for watching this video and big kisses", "start": 603.96, "duration": 2.0}, {"text": " ", "start": 607.36, "duration": 2.0}, {"text": " ", "start": 609.36, "duration": 3.02}]}