{"label": "entertainment", "transcript": [{"text": "OK ! 1,2,1,2,1,2 ! OK on y va !", "start": 2.06, "duration": 1.36}, {"text": "Bonsoir à tous !", "start": 3.42, "duration": 1.78}, {"text": "pardon les oreilles comment allez-vous les amis moi ça va extrêmement bien et ça va encore mieux que d'habitude parce qu'aujourd'hui on va tourner", "start": 5.2, "duration": 5.0}, {"text": "une vidéo avec Natsu", "start": 10.2, "duration": 1.75}, {"text": "qui à chaque fois m'regarde comme ça avant chaque début de vidéo et je me sens mal je culpabilise et si j'ai arrêté de travailler", "start": 11.95, "duration": 5.029}, {"text": "et de faire ce que j'aime pour dédier ma vie à mon chien je me suis déjà posé cette question je vais pas vous mentir", "start": 17.14, "duration": 4.16}, {"text": "depuis j'ai un chien je squatte un petit peu sur net les articles qui parlent de chiens j'en ai trouvé un qui parle de tester", "start": 21.3, "duration": 4.53}, {"text": "l'intelligence de son chien alors faut pas déconner c'est un truc pas du tout officiel et tout mais cela n'empêche que ça va quand même", "start": 26.019, "duration": 4.52}, {"text": "tester un petit peu la jugeote de ton chien si je peux me permettre", "start": 30.539, "duration": 2.0}, {"text": "comme vous pouvez le voir il est carrément opérationnel.. Mais, t'es même pas dans le champ, t'es même pas dans le champ !", "start": 32.73, "duration": 3.09}, {"text": "Incroyable ça ! et je me suis dit que je", "start": 35.88, "duration": 2.1}, {"text": "devais faire ce test pour la simple et bonne raison que je mets mon chien sur un pied d'estal de malade", "start": 38.04, "duration": 4.5}, {"text": "un peu comme un couple qui a bébé moche mais qui le trouve beau quand même j'ai ce même manque d'objectivité vis-à-vis de mon chien je", "start": 42.66, "duration": 4.739}, {"text": "le trouve vraiment incroyable très intelligent il est", "start": 47.399, "duration": 2.4}, {"text": "particulier il n'est pas comme les autres chiens", "start": 49.96, "duration": 1.4}, {"text": "mais tous les mecs qu'ont un chien dit ça je me suis donc dit Lucas, franchement faut que t'arrête de te voiler la face fait un vrai test", "start": 51.36, "duration": 4.289}, {"text": "pour voir si ton chien est vraiment celui que tu penses alors c'est parti", "start": 55.649, "duration": 2.52}, {"text": "c'est très simple il ya plusieurs épreuves et selon le temps que va mettre ton chien à résoudre l'énigme", "start": 58.44, "duration": 4.319}, {"text": "il va gagner plus ou moins de points. Comment tester", "start": 63.0, "duration": 1.809}, {"text": "l'intelligence d'un chien dans le domaine de la recherche sur l'intelligence animale la seule définition du sujet d'étude peut déjà être", "start": 64.809, "duration": 5.059}, {"text": "difficile bien des questions de base restent sans réponse et on se querelle", "start": 70.0, "duration": 2.54}, {"text": "indéfiniment sur la signification des résultats des tests vous pouvez donc toujours affirmer que votre chien est le plus intelligent du monde même si ses notes", "start": 72.76, "duration": 5.329}, {"text": "sont assez médiocres. Aah ! T'entend ?", "start": 78.09, "duration": 1.63}, {"text": "Ca veut dire on peut le faire easy mec et ça changera pas ce que je pense de toi", "start": 79.72, "duration": 3.019}, {"text": "ces derniers sont destinés à mesurer la capacité à résoudre des problèmes et l'adaptation à l'environnement. Alors. Pf, c'est hyper violent : jetez une serviette sur la", "start": 82.86, "duration": 6.149}, {"text": "tête du chien", "start": 89.009, "duration": 2.0}, {"text": "Ooh mec ça me fait mal au coeur ! jetez là sur la tête du chien pour la recouvrir complètement mettez le chronomètre en route et", "start": 91.78, "duration": 5.15}, {"text": "voyez combien de temps il faut un chien pour s'en libérer 30 secondes ou moins trois points", "start": 96.93, "duration": 2.819}, {"text": "trente-et-une à 120 secondes deux points ils essayent mais n'y arrive pas dans les 120 premières secondes un point mais à comment il peut ne", "start": 100.0, "duration": 4.819}, {"text": "pas réussir à se débarrasser d'une serviette, c'est..", "start": 104.82, "duration": 2.0}, {"text": "c'est pas dur il ne cherche pas à se libérer zéro point.  c'est génial le iench jeu ça le dérange pas du tout qu'il", "start": 106.93, "duration": 4.579}, {"text": "y est une serviette sur sa tête ! \"DÉBUT DE LA PREMIERE ÉPREUVE !\" voici une serviette qui possède un très joli motif. Tu t'assois ?", "start": 111.509, "duration": 4.889}, {"text": "Ouiii c'est bien bravo mon", "start": 117.009, "duration": 2.0}, {"text": "bébé ! M'en veut pas pense que je vais te faire c'est pour montrer au monde que tu es très intelligent. T'es près mon chien ?", "start": 119.34, "duration": 4.04}, {"text": "Bouuum il est hyper intelligent !! Bravo, bravo, c'est bieeen !", "start": 127.46, "duration": 3.68}, {"text": "Bravo c'est de la merde comme test hein bah oui tu es bien au dessus de ça toi tu peux résoudre des équations", "start": 133.72, "duration": 4.4}, {"text": "toi je suis pas gaga.  c'est donc un trois points pour Natsu le Shiba Inu en fait ce test là est tellement easy à mes", "start": 138.4, "duration": 5.75}, {"text": "yeux que ça m'aurait fait mal au coeur qu'il comprenne pas qu'il doit se débarrasser de la serviette deuxièmement cacher une friandise sous la serviette", "start": 144.15, "duration": 4.47}, {"text": "alors vu que moi je donne pas du tout de friandises à Natsu je vais mettre une croquette sous la serviette voilà en", "start": 148.769, "duration": 4.2}, {"text": "plus c'est cool parce que les Shiba sont des chiens très intelligents et primitifs donc en fait ça va le stimuler de devoir faire un", "start": 152.97, "duration": 4.589}, {"text": "effort pour pouvoir manger j'ai déjà fait des tests et quand je stimule un peu", "start": 157.56, "duration": 3.27}, {"text": "avant qu'il mange il adore ça en fait il a l'impression de mériter son repas mettez le chronomètre en route et voyez combien de temps le chien", "start": 161.14, "duration": 4.879}, {"text": "met pour prendre la friandise ! 30 secondes ou moins 3 points, 31 à 60 secondes 2 points, essaye mais n'y arrive pas en espace de", "start": 166.019, "duration": 5.79}, {"text": "60 secondes un point ils n'essayent pas zéro point. Mon petit Shiba Inu, vient ! Attends..", "start": 171.809, "duration": 3.911}, {"text": "Vas-y. Prend-là ! Prends la croquette elle est dessous ! Prend la croquette elle est là ! Là dessous ! Et non pas Natte-Su!", "start": 178.02, "duration": 5.36}, {"text": "allez vas-y, t'es intelligent ! Tiens attends, je décale tout je te le refait là !", "start": 183.9, "duration": 3.28}, {"text": "elle est là, elle est là. mais qu'est ce qui te prend !?", "start": 188.049, "duration": 2.75}, {"text": "Hop j'la cache !", "start": 191.799, "duration": 2.0}, {"text": "Mais non mais elle est pas partie là, elle est là ! elle est juste là, là-dessous là", "start": 195.91, "duration": 4.94}, {"text": "mon fils t'es intelligent, montre leurs !", "start": 202.09, "duration": 2.0}, {"text": "Tu peux le faire mec, steuplait ne me déçoit pas mon fils tu es magnifique je sais que tu es, tu es intelligent. T'a clairement vu qu'elle", "start": 210.88, "duration": 4.47}, {"text": "était là mais j'ai l'impression que tu as juste pas envie de bouffer une croquette", "start": 215.35, "duration": 2.0}, {"text": "Mon chien est bêête !", "start": 227.24, "duration": 2.0}, {"text": "C'est vraiment qu'il a même pas l'intelligence parce que la croquette l'intéressait ! oh non on est donc sur du zéro point", "start": 232.95, "duration": 5.13}, {"text": "4ème épreuve pour ce test vous avez besoin d'une ouverture près du sol que le chien peut atteindre avec ses pattes mais non pas son", "start": 242.47, "duration": 5.479}, {"text": "museau un", "start": 247.95, "duration": 0.49}, {"text": "canapé peut faire l'affaire mais vous pouvez aussi en fabriquer une vous même à l'aide de deux livres et une large planche c'est vrai que", "start": 248.44, "duration": 5.119}, {"text": "tout le monde chez soi possède une large planche alors commençons par construire cet outil du démon bouge pas mon grand", "start": 253.56, "duration": 5.339}, {"text": "j'ai dit bouge pas putain je sais je sais je sais je critique pas je sais Natsu tu demandes ce que c'est mais le", "start": 259.979, "duration": 4.74}, {"text": "paravent Bouddha va enfin nous servir c'est une triste fin pour mes mangas Naruto", "start": 264.72, "duration": 3.48}, {"text": "Ok on est prêt pour le test suivant attend qu'est-ce qu'il faut faire ? Posez une friandise une planche ou un coussin du canapé pendant qu'il vous observe", "start": 269.979, "duration": 6.38}, {"text": "s'il réussit en l'espace de deux minutes en se servant de ses pattes c'est quatre points en trois minutes", "start": 276.51, "duration": 3.569}, {"text": "en servant de ses pattes trois points s'il a échoué deux points et s'il se sert uniquement de son museau un point. Oh la pression", "start": 280.44, "duration": 5.76}, {"text": "j'ai la pression. ok c'est parti la friandise et sous la planche mon grand. Vas-y je l'ai mis dessous à l'instant tu l'as vue elle est là", "start": 286.2, "duration": 6.179}, {"text": "Vous voulez que je vous dise je pense avoir compris un truc ce tapis est", "start": 295.33, "duration": 2.899}, {"text": "dégueulasse et je pense que ça le stress de ouf", "start": 298.3, "duration": 2.0}, {"text": "c'est la pire excuse ! Voilà ! Natsu je t'ai trouvé une excuse la prochaine fois faut que t'y arrive sinon on est mort", "start": 301.36, "duration": 4.7}, {"text": "ok", "start": 306.74, "duration": 1.25}, {"text": "ici elle est dessous, dessous mon grand elle est là dessous regarde va prendre la croquette mon grand ! Mange ! La croquette !", "start": 307.99, "duration": 4.93}, {"text": "*Infraction*", "start": 313.0, "duration": 0.5}, {"text": "*Squeezie est choqué*", "start": 313.5, "duration": 0.7}, {"text": "mais c'est une infraction dis donc tu la veux tu va la chercher", "start": 314.2, "duration": 3.5}, {"text": "Ok bouge pas", "start": 322.72, "duration": 2.0}, {"text": "allez vas-y vas la prendre ici elle est là vas-y prend là, elle est là mon bébé vas-y", "start": 324.919, "duration": 4.13}, {"text": "Bah non elle est pas là ooh ça me brise le coeur", "start": 331.309, "duration": 2.149}, {"text": "tu préfères lécher des poussières de croquettes que de faire l'effort d'aller prendre la vraie croquettes putain t'es comme ton maître !", "start": 333.74, "duration": 5.119}, {"text": "Vas-y prend-là, prend-là mon bébé", "start": 339.289, "duration": 2.0}, {"text": "ça nous fait qu'un point, petit con, bravooo !", "start": 348.51, "duration": 2.149}, {"text": "bon le paravent, on se revoit dans un an, Naruto je suis désolé, mais Boruto t'as un peu détrôné on va pas se mentir !", "start": 350.94, "duration": 5.36}, {"text": "Ok il est temps de passer à l'épreuve suivante mon chien le test suivant est conçu pour éprouver la mémoire du chien et non pas", "start": 358.68, "duration": 5.869}, {"text": "ses talents pour résoudre un problème dans mon cas aucun problème on a vu qu'il est balèze", "start": 364.55, "duration": 3.299}, {"text": "pour ce faire le chien doit comprendre ce qui se passe mettez une friandise sous une coupelle en plastique et dites lui", "start": 368.28, "duration": 4.46}, {"text": "de la trouvais ok alors ceci est une friandise ceci est un gobelet. Alors la croquette elle est où elle est où .", "start": 372.74, "duration": 5.16}, {"text": "Elle est où la croquette ?", "start": 378.51, "duration": 2.0}, {"text": "Il va faire toute la longueur comme ça", "start": 383.55, "duration": 2.0}, {"text": "Mais, mec on va te retrouver dans le bureau de MacFly et Carlito ! ça suffit !", "start": 393.61, "duration": 4.309}, {"text": "Non mais oublies ça, oublies ça. Elle est où la croquette ?", "start": 400.6, "duration": 2.24}, {"text": "Il s'en branle !", "start": 404.65, "duration": 2.0}, {"text": "Ok bravo !", "start": 406.93, "duration": 1.83}, {"text": "bravo là il a compris que quand il se dirige vers le gobelet qui contient la croquette je soulève le gobelet et il peut manger", "start": 408.76, "duration": 6.35}, {"text": "la croquette là c'est pas un test d'intelligence c'est juste pour qu'il comprenne ce qu'on attend de lui maintenant vient le vrai test posez trois", "start": 415.11, "duration": 4.739}, {"text": "coupelles en plastique à l'envers et au sol et espacées d'environ 30 centimètres mettez une friandise sous l'une d'elles pendant que le chien vous observe", "start": 419.85, "duration": 5.97}, {"text": "faites sortir le chien de la pièce pendant trente secondes puis revenez demande aux chiens trouver la friandise ça c'est génial", "start": 425.82, "duration": 4.679}, {"text": "un deux trois. Je met la friandise ici", "start": 430.86, "duration": 3.45}, {"text": "maintenant on sort on revient dans 30 secondes !", "start": 435.01, "duration": 2.0}, {"text": "T'es prêt mon chien tu réussi l'épreuve ok go ! On y va ! alors où est la friandise, où est la friandise ? Ouiiiii bravo", "start": 440.5, "duration": 7.37}, {"text": "J'suis émuuu !", "start": 449.98, "duration": 2.0}, {"text": "*imitation de la mort*", "start": 451.98, "duration": 9.12}, {"text": "Ah le batard il s'en battait les couilles, il a juste vu ça il s'est dit putain il est mort je peux y accéder", "start": 461.2, "duration": 4.14}, {"text": "on va donc calculer notre score : on a donc eu trois points la serviette", "start": 465.36, "duration": 3.51}, {"text": "0 point la croquette sous la serviette un point à la serviette sous l'obstacle et 2 points au jeu des", "start": 468.94, "duration": 5.479}, {"text": "coupelles on est donc un total de six points ce qui nous donne un médor lambda", "start": 474.52, "duration": 4.429}, {"text": "Eh ton test c'est de la grosse merde fils de p*** !", "start": 483.52, "duration": 2.119}, {"text": "Merci d'avoir regardé cette vidéo c'était un très bon moment en votre compagnie", "start": 485.82, "duration": 2.82}, {"text": "j'ai l'ai très à l'aise dans cette position n'est ce pas ? ça m'a fait trop plaisir de faire une vidéo avec Natsu où", "start": 488.7, "duration": 3.45}, {"text": "j'interagis un peu avec lui", "start": 492.37, "duration": 1.4}, {"text": "en fait dès que je tourne il est tout le temps là à côté me regarder ça me fait un peu de la peine  tu sais", "start": 493.77, "duration": 3.089}, {"text": "c'est un Shiba c'est un chien qui a besoin d'être beaucoup stimulé et ne serait-ce que tourner deux heures être à côté de lui des", "start": 496.86, "duration": 4.44}, {"text": "fois j'entends couiner, ça me brise le coeur donc je suis très content d'avoir pu faire ça avec lui", "start": 501.3, "duration": 2.88}, {"text": "n'hésitez pas si vous avez un animal à jouer avec lui de cette manière là, essayer de le stimuler", "start": 504.24, "duration": 3.779}, {"text": "intellectuellement ! je sais que pour les chats il ya des jeux aussi", "start": 508.09, "duration": 2.0}, {"text": "intellectuels où tu met les croquettes à certains endroits ils doivent comprendre comment choper la croquette ! j'l'ai fait avec Jumbo ils s'en battaient les couilles", "start": 510.52, "duration": 5.78}, {"text": "il a perdu 1 kilo", "start": 516.3, "duration": 1.0}, {"text": "mais c'est cool c'est cool de travailler avec eux de cette manière là donc voilà j'suis très content et ça m'a donné envie de faire plus", "start": 517.3, "duration": 4.13}, {"text": "souvent vraiment aller au maximum de bisous à vous et à vos animaux", "start": 521.43, "duration": 2.639}, {"text": "ou à vos parents que si vous n'avez pas d'animaux a très vite dans une prochaine vidéo portez vous bien et le Natsu s'endort regardez", "start": 524.2, "duration": 5.419}, {"text": "ce qui veut dire que ces petites épreuves l'ont vraiment stimulé, il est fatigué carrément bon allez, salut, je pourrais vous parler de", "start": 529.62, "duration": 4.38}, {"text": "Natsu pendant huit mois vu que c'est toute ma vie maintenant mais il faut mettre fin cette vidéo aller", "start": 534.0, "duration": 3.059}, {"text": "Merci à HALEGARD,Aurore,mariecurry azeb et\n Black James & Gamz_Neo YT pour ces sous titres ;)", "start": 537.06, "duration": 9.22}]}