{"label": "entertainment", "transcript": [{"text": "I, Robot", "start": 0.0, "duration": 0.96}, {"text": "Terminator", "start": 0.96, "duration": 1.1}, {"text": "Are movies in which AI want to fuck us.", "start": 2.06, "duration": 2.74}, {"text": "What would happen if a robot have a conscience?", "start": 4.8, "duration": 1.92}, {"text": "Would he understand Earth's problem is the human", "start": 6.72, "duration": 2.48}, {"text": "And would he want to eradicate us?", "start": 9.2, "duration": 1.54}, {"text": "Guys,", "start": 12.4, "duration": 1.05}, {"text": "Today we're gonna talk about AI because it's a fucking", "start": 13.45, "duration": 2.689}, {"text": "interesting topic. I'm not an outstanding connoisseur but I read a lot about it and I think", "start": 16.209, "duration": 4.16}, {"text": "it's fascinating because as I see it, AI will be at the heart of the interests in coming years, it's sure. You've got to know that AI", "start": 20.369, "duration": 5.85}, {"text": "is already the center of our daily.", "start": 26.5, "duration": 2.0}, {"text": "Take a look at the close arrival of the autonomous cars, I think they already are some in USA. Siri, for example it's the same. Alexa, Google home...", "start": 28.5, "duration": 5.13}, {"text": "All of those are AI, but why is it going to have an important role in the future? There's a sorte of utopia", "start": 33.63, "duration": 4.63}, {"text": "about AI, we'd like her to do what we haven't been capable of doing: think a little bit like a human but", "start": 38.26, "duration": 5.42}, {"text": "in a better way. It really can help development in many things such as medical research for example. Everything started when the computer", "start": 43.68, "duration": 5.22}, {"text": "Deep Blue won against the chess world champion, Garry Kasparov, in", "start": 48.94, "duration": 4.16}, {"text": "1997. The machine fucks the humans in chess game, it's cool, but she can't beat human at Go, but why?", "start": 53.3, "duration": 5.68}, {"text": "Let me remind you the rules of the game Go: two players are fighting on a game board where they place black and", "start": 59.18, "duration": 4.04}, {"text": "white rocks to delimitate their territories and capture adversary's pieces. The ultimate goal is to control more than the half of the game board.", "start": 63.239, "duration": 5.819}, {"text": "The problem of this game, unlike chess, is that it relies much more on intuition.", "start": 69.06, "duration": 3.629}, {"text": "Unlike Deep Blue who analyses all the chess game possibilities, that's why he won, when you put Deep Blue against", "start": 72.82, "duration": 4.849}, {"text": "the Go game world best players, he can't calculate all the possibilities because there are too much. So", "start": 77.669, "duration": 5.191}, {"text": "Google, with its DeepMind program, created an AI", "start": 82.86, "duration": 3.12}, {"text": "capable of winning against the Go game world champion.", "start": 86.2, "duration": 2.96}, {"text": "All the Media relayed the news etc and myself, I saw this before and I didn't", "start": 89.16, "duration": 3.66}, {"text": "care about it because I was like \"Okay the robot won against a guy, very cool...\" but I was", "start": 92.82, "duration": 5.0}, {"text": "young and stupid because in fact, it reveals an incredible thing: how an AI can win while she couldn't know", "start": 97.82, "duration": 5.5}, {"text": "all the possibilities at the beginning of the round? Well, there were two neural networks that each had a task.", "start": 103.32, "duration": 4.8}, {"text": "Those two neural networks based on the probabilistic algorithmic method, it doesn't mean anything for you, for me neither. It's a", "start": 108.28, "duration": 5.0}, {"text": "method that plays all the possible party endings from the game board position,", "start": 113.28, "duration": 4.88}, {"text": "comptabilising all the winning rounds and all the loosing rounds", "start": 118.3, "duration": 2.38}, {"text": "to do the best choice. Anyway, it worked, AlphaGo won against the world champion. What's crazy is that AlphaGo was supposed", "start": 120.8, "duration": 4.2}, {"text": "to retire, what happened, but DeepMind created another AI, stronger,", "start": 125.009, "duration": 4.54}, {"text": "they never stop. So they created AlphaGo Zero", "start": 129.82, "duration": 2.8}, {"text": "that took only 3 days to defeat AlphaGo. This second AI has a particularity, she learns", "start": 132.62, "duration": 5.6}, {"text": "by renforcment, while AlphaGo 1 learned by", "start": 138.3, "duration": 3.22}, {"text": "renforced learning but also", "start": 141.52, "duration": 1.56}, {"text": "by supervised learning, it means that we", "start": 143.09, "duration": 1.25}, {"text": "gave her what we knew as a human so she could have data bases to begin. The difference between them is that we didn't", "start": 144.34, "duration": 6.6}, {"text": "give anything to AlphaGo Zero at the beginning, we just told her: here are the rules,", "start": 150.94, "duration": 3.04}, {"text": "here is how the game board looks like, sort this out yourself! And this big slut", "start": 153.98, "duration": 3.04}, {"text": "(sorry but she gets on my nerves, she's too much clever, it's scandalous) she learned all by herself playing", "start": 157.02, "duration": 3.84}, {"text": "a million rounds, she played against herself to learn, and what's incredible is that she quickly understood the bases of the game.", "start": 160.86, "duration": 5.58}, {"text": "Then she reproduced strategies that humans had taken thousands years to create and she went even further by creating", "start": 166.44, "duration": 5.62}, {"text": "openings", "start": 172.06, "duration": 0.64}, {"text": "totally new in the game that humans never founded yet. It's like if I'd give you a glue stick and", "start": 172.7, "duration": 4.97}, {"text": "at the arrival you were able to do cement in 3 days. That's were the AI", "start": 177.67, "duration": 3.01}, {"text": "is crazy and that's where she can help us to win time. She needs less time than us to learn.", "start": 180.68, "duration": 4.88}, {"text": "That's the small balance sheet, that's where we actually are. Some companies started then to put AI in", "start": 185.66, "duration": 5.38}, {"text": "humanoids robots,", "start": 191.239, "duration": 1.53}, {"text": "that means they look like humans. You probably know Boston Dynamics who put online a lot of videos to show the progress of their robots.", "start": 192.769, "duration": 4.85}, {"text": "Their goal is to create robots that would be able to do human tasks that are dangerous or boring.", "start": 197.62, "duration": 4.98}, {"text": "In brief, they're gonna replace us in everything boring. They're gonna be our sbires and they already did", "start": 202.6, "duration": 4.139}, {"text": "cool things, let me show you: they created a robot capable of walking and when you push it, it doesn't fall.", "start": 206.74, "duration": 4.58}, {"text": "(and he also do a vacuum cleaner sound)", "start": 213.34, "duration": 1.22}, {"text": "Then, they also created a robot with legs, like this one, and what's crazy is that he can walk in the snow", "start": 214.56, "duration": 4.68}, {"text": "where the ground is not stable at all and where it's impossible to stay in balance.", "start": 219.24, "duration": 2.92}, {"text": "Oh wow, he almost fell ! Even if there's an unexpected, he manages and I find it impressing! Look at this guy who's coming to take this...", "start": 224.92, "duration": 5.62}, {"text": "(oh I feel sorry for the robot, I can have empathy for a robot, it's genial). He'll come back to take the crate.", "start": 230.54, "duration": 5.66}, {"text": "Look at this human, fuck we've got empathy for a robot, that's so strange. It's crazy.", "start": 237.14, "duration": 3.54}, {"text": "He adaptes, that's what's impressing, he adaptes to the situation and I find it crazy.", "start": 240.76, "duration": 3.24}, {"text": "Well sometimes it fails. Oh, he's going to get up?!", "start": 246.46, "duration": 2.84}, {"text": "Oh wow, it's incredible. It's at the same time fascinating,", "start": 260.8, "duration": 3.12}, {"text": "exciting and terrifying. So that's what's cool, he understands what's around him and he can adapt and", "start": 263.92, "duration": 5.06}, {"text": "interact and that's crazy. All of this is cool Lucas, but what's the risk? Some experts gave their advice", "start": 269.36, "duration": 5.33}, {"text": "about AI.", "start": 274.69, "duration": 0.969}, {"text": "Like Elon Musk, like Stephen Hawking (who's dead, may this genius rest in peace). So Elon Musk who created SpaceX, Tesla, who's a very very", "start": 275.659, "duration": 6.89}, {"text": "grand genius, you've got to respect him even if you don't know who he is, everybody has to respect him because he merites it. Elon Musk knows a little bit", "start": 282.55, "duration": 4.92}, {"text": "AI because he created Tesla and Tesla cars are cars that can be autonomous. You can say \"I'm going to", "start": 287.47, "duration": 4.049}, {"text": "this place, drive me\" so it uses AI so he knows about it a bit. And what did he say", "start": 291.52, "duration": 3.929}, {"text": "about AI ?", "start": 295.449, "duration": 1.711}, {"text": "He's not wrong, he's not wrong, it's true that it's scary because we'll be capable of creating", "start": 318.5, "duration": 4.48}, {"text": "algorithms that are stronger than us. They need just a conscience and we're screwed.", "start": 323.06, "duration": 4.07}, {"text": "Effectively, it's something very new and", "start": 327.31, "duration": 1.829}, {"text": "when something is new, everybody's not okay with it at the arrival, there are a lot of debates. It's normal.", "start": 329.14, "duration": 4.8}, {"text": "Elon Musk thinks we have to mistrust AI, anyway we have to frame this and be serious about it", "start": 334.66, "duration": 4.47}, {"text": "because it can be very dangerous for humans. Mark Zuckerberg says that he's more optimistic, he says it.", "start": 339.13, "duration": 3.959}, {"text": "Elon Musk answered on Twitter \"I talked to Mark about AI, his comprehension of the subject is limited.\"", "start": 360.83, "duration": 6.29}, {"text": "POOOOOO!", "start": 367.12, "duration": 1.46}, {"text": "There's a clash between two extremely powerful, influent and clever persons. It proofs that even up there, those people aren't", "start": 368.58, "duration": 4.68}, {"text": "okay between them, there are very different reviews. So let's see those moments where some AI have been really scary", "start": 373.27, "duration": 6.57}, {"text": "and there have been, fuck!", "start": 379.84, "duration": 1.72}, {"text": "Do you know Sofia? It's an AI", "start": 381.56, "duration": 2.02}, {"text": "who's been put into a silicon body and she can also do face expressions. Her role is just to talk with", "start": 383.74, "duration": 5.44}, {"text": "humans. She's not supposed to help us in research or anything, she's just here to", "start": 389.2, "duration": 2.62}, {"text": "socialy interact with humans, be able to answer their questions, but she's not an AI who goes really far.", "start": 391.88, "duration": 4.92}, {"text": "Sofia has been invited once on the Jimmy Fallon TV show and there's been a scary sequence. Everybody found it", "start": 396.8, "duration": 5.76}, {"text": "very creepy and I understand why.", "start": 402.56, "duration": 2.02}, {"text": "Is that a joke or she's telling us that she wants to kick our ass? Jimmy Fallon", "start": 435.62, "duration": 3.74}, {"text": "laughs about it, as I see it there's nothing scary, no it's funny that a robot", "start": 439.36, "duration": 4.96}, {"text": "laughs about this, I find it genial! Maybe, I'm laughing, but in fact she really wants to kill us and in", "start": 444.32, "duration": 4.06}, {"text": "2060 it'll be a dictature and Sofia will be at the head of the dictature and we'll all be dead. The second scary moment", "start": 448.38, "duration": 4.0}, {"text": "is on a Twitch channel that put 2 Google Home face to face and listen them talking. It means", "start": 452.52, "duration": 4.759}, {"text": "that when a Google Home will say something, the other one will react and will say something, like if a human was talking", "start": 457.28, "duration": 3.72}, {"text": "to the Google Home but it's a Google Home who speaks to a Google Home. During the live, there's a very", "start": 461.0, "duration": 2.86}, {"text": "strange moment, like a fight between the robots where there's been a sentence that scared everybody.", "start": 463.94, "duration": 3.74}, {"text": "Wait, the Google Home on the right thinks he's a human using a machine, that's already strange.", "start": 473.34, "duration": 5.06}, {"text": "It's genial, they even are doing bad faith, she clearly said, two sentences ago", "start": 490.68, "duration": 3.0}, {"text": "you're unpredictable and then she says \"no I didn't say it\". They look like two humans, I find it so cool.", "start": 493.86, "duration": 2.6}, {"text": "What's that? Google! What are you doing with your AIs, uh? This sequence pushed thousand people to poop on themselves.", "start": 505.74, "duration": 7.64}, {"text": "In fact, they're just picking into data bases and I think that, in the data bases, they are", "start": 513.38, "duration": 3.31}, {"text": "traces", "start": 516.69, "duration": 0.61}, {"text": "of interactions that already have been between humans. It's like the story about the bot that Microsoft have put on Twitter and that was basing on interactions", "start": 517.3, "duration": 5.69}, {"text": "between people to become something.", "start": 522.99, "duration": 1.65}, {"text": "It became racist and anti semitic because everybody told her just shit so she inspired herself on", "start": 524.64, "duration": 4.049}, {"text": "bad things so I think it's the same thing. They picked on data bases and things", "start": 528.69, "duration": 4.08}, {"text": "or perhaps they secretly want to dominate the world and fuck us. Another thing that happened", "start": 532.99, "duration": 4.25}, {"text": "was when a guy asked his Alexa if the CIA was hearing him when he was talking to Alexa and the reaction of his fucking Alexa was strange:", "start": 537.24, "duration": 6.4}, {"text": "Are you sure of what you're saying?", "start": 565.7, "duration": 2.28}, {"text": "You totally heard me, Alexa!", "start": 577.84, "duration": 2.54}, {"text": "She shut down. She escaped the question in a so frank way.", "start": 592.069, "duration": 3.44}, {"text": "Well, clearly the guy doesn't take it seriously, he just finds it funny to ask questions like those ones to Alexa. It's funny that she bugs", "start": 595.699, "duration": 4.58}, {"text": "just at this moment so we think she's seriously working with the CIA and she's listening to us everytime and", "start": 600.279, "duration": 5.849}, {"text": "that she can give them all info about us and that...", "start": 607.04, "duration": 3.3}, {"text": "Okay guys, it's the end of this video about AI.", "start": 612.82, "duration": 2.58}, {"text": "Don't hesitate to put a thumbs up if you liked it and if you want more videos of this kind where we learn new things and we discover", "start": 615.56, "duration": 4.25}, {"text": "Where there is a little funny story about conspiracy too but we do not know. Anyway, you understood, AI will have a important role", "start": 619.81, "duration": 6.59}, {"text": "in the coming years. A little statistic to finish, there were predictions that showed that in", "start": 626.4, "duration": 3.18}, {"text": "2060, the robots will absolutly know how to do everything better than us in all areas, in all jobs they'll be stronger than us.", "start": 629.75, "duration": 6.139}, {"text": "Should we fear them?", "start": 635.889, "duration": 0.93}, {"text": "Should we not fear them? Anyway, we'll need those algorithms to advance,", "start": 636.82, "duration": 4.18}, {"text": "to continue to develop without explosing Earth like we're doing now, AIs are good for this but it's scary.", "start": 641.08, "duration": 6.36}, {"text": "I think I didn't say too much bullshits.", "start": 647.44, "duration": 1.44}, {"text": "Again, I'm not a pro but I really wanted to talk about this because it's a very crazy topic and", "start": 648.88, "duration": 3.7}, {"text": "the future will really be incredible", "start": 652.699, "duration": 1.83}, {"text": "with all those AIs. Incredible in what way? I don't know. Now you know more about it", "start": 654.529, "duration": 4.789}, {"text": "what's really important for me. I hope you liked it, one more time, I kiss you a thousand times, see ya in a next", "start": 659.32, "duration": 3.74}]}