{"label": "education", "transcript": [{"text": "On nous le répète assez souvent, une bonne partie de ce que nous sommes est déterminée par nos gènes.", "start": 0.0, "duration": 5.38}, {"text": "Ces gènes on les a hérités de nos parents à la fécondation et a priori, pas moyen d'en changer.", "start": 5.38, "duration": 5.64}, {"text": "Et pourtant à la fin de la Seconde Guerre mondiale \naux Pays-Bas il s'est passé une chose étrange.", "start": 11.02, "duration": 4.62}, {"text": "Pendant l'hiver 44-45 \ndans le nord-ouest du pays", "start": 15.64, "duration": 3.08}, {"text": "il y a eu une famine, provoquée par un blocus allemand, et elle a fait environ 20000 morts chez les néerlandais", "start": 18.72, "duration": 5.5}, {"text": "Mais outre les morts directs, cette famine a eu aussi des conséquences sur les descendants des survivants.", "start": 24.22, "duration": 5.76}, {"text": "Soixante ans plus tard on a remarqué que les petits-enfants des femmes enceintes pendant la famine", "start": 29.98, "duration": 4.82}, {"text": "étaient plus petits, plus gros et plus susceptibles de tomber malade que les autres enfants d'âge équivalent.", "start": 34.8, "duration": 5.72}, {"text": "Les petits enfants hein ! C'est à dire que les effets de la famine ont persisté sur au moins deux générations après l'événement.", "start": 40.52, "duration": 6.16}, {"text": "Comment on peut expliquer ça ? C'est comme si la famine avait altéré les gènes des survivants et s'était transmise à leurs descendants ?", "start": 46.68, "duration": 6.7}, {"text": "Aujourd'hui on pense qu'il ne s'agit pas d'un phénomène génétique mais épigénétique.", "start": 53.68, "duration": 4.32}, {"text": "Et on va voir que la différence est importante.", "start": 58.0, "duration": 2.18}, {"text": "Pour comprendre ce qu'est l'épigénétique, il va falloir aller à l'intérieur de nos cellules.", "start": 60.18, "duration": 4.62}, {"text": "Et pour ça j'ai demandé un coup de main à P'tite Jane qui anime l'excellente émission \"In Cellulo\".", "start": 64.8, "duration": 5.16}, {"text": "Alors P'tite Jane, tu nous présentes ta chaîne ?", "start": 69.96, "duration": 1.72}, {"text": "Salut David ! Chez moi on parle de biologie cellulaire", "start": 71.68, "duration": 2.3}, {"text": "histoire de comprendre comment tout ce petit monde de notre corps fonctionne.", "start": 73.98, "duration": 3.64}, {"text": "Bon je parle aussi d'autres choses mais pour aujourd'hui promis je surveille mon langage et on reste sur la bio.", "start": 77.62, "duration": 5.22}, {"text": "Maintenant que les présentations sont faites, plongeons au cœur de nos cellules.", "start": 82.84, "duration": 3.26}, {"text": "♪ [Générique] ♪", "start": 86.42, "duration": 6.02}, {"text": "Commençons par les bases, comme vous le savez sans doute, dans nos cellules le support chimique de nos gènes c'est l'ADN.", "start": 92.7, "duration": 5.94}, {"text": "l'ADN c'est une longue séquence constituée de quatre bases nucléotides : adénine, guanine, cytosine et thymine", "start": 98.7, "duration": 5.72}, {"text": "qui sont reliées entre elles \npar la structure en sucre désoxyribose.", "start": 104.42, "duration": 3.5}, {"text": "Cette séquence code pour tous nos différents gènes, comme un plan de montage de toutes nos protéines.", "start": 107.92, "duration": 4.6}, {"text": "Bien à l'abri dans nos noyaux on retrouve deux brins d'ADN complémentaires, comme deux copies de sauvegarde.", "start": 112.52, "duration": 5.04}, {"text": "L'adénine s'assemble alors avec la thymine et la guanine avec la cytosine formant les barreaux de la fameuse structure en double hélice de l'ADN.", "start": 117.56, "duration": 7.52}, {"text": "Le long de la séquence, un gène code pour une protéine", "start": 125.08, "duration": 3.1}, {"text": "et un gros complexe protéique appelé l'ARN polymérase,", "start": 128.18, "duration": 3.32}, {"text": "va permettre de lire l'ADN et d'assembler l'ARN correspondant.", "start": 131.5, "duration": 3.6}, {"text": "C'est l'étape de transcription.", "start": 135.1, "duration": 1.82}, {"text": "L'ARN, un seul brin court avec une structure en ribose, est suffisamment petit pour sortir du noyau de la cellule.", "start": 136.92, "duration": 6.18}, {"text": "Il sert alors de messager entre le plan de montage, dans le noyau, et le cytoplasme où se trouvent les usines à protéines, les ribosomes.", "start": 143.1, "duration": 7.8}, {"text": "Ces ribosomes décodent la séquence de l'ARN et assemblent les protéines pendant l'étape de traduction.", "start": 150.9, "duration": 5.7}, {"text": "Les protéines, ainsi produites à partir de nos gènes, sont un peu comme les ouvrières de nos cellules.", "start": 156.6, "duration": 4.26}, {"text": "Elles ont tout un tas de rôles différents pour permettre à notre organisme de bien fonctionner.", "start": 160.86, "duration": 4.58}, {"text": "Un point clé c'est que \nquand une de nos cellules se divise", "start": 165.44, "duration": 2.92}, {"text": "l'ADN qu'elle contient est répliqué à l'identique et donc toutes les cellules de notre corps contiennent le même ADN.", "start": 168.36, "duration": 5.74}, {"text": "Alors bien sûr il peut y avoir des mutations génétiques des variations des bases A, T, G ou C.", "start": 174.1, "duration": 4.76}, {"text": "Mais celles-ci interviennent de façon ponctuelle et aléatoire d'une cellule à l'autre.", "start": 178.86, "duration": 4.22}, {"text": "Et à part ça c'est donc essentiellement le même ADN qu'on retrouve dans toutes nos cellules.", "start": 183.08, "duration": 4.46}, {"text": "Et à première vue ça peut paraître bizarre...", "start": 187.54, "duration": 2.52}, {"text": "Par exemple un neurone fonctionne de manière extrêmement différente d'une cellule du foie ou de la peau.", "start": 190.08, "duration": 4.92}, {"text": "Si toutes les cellules \nont le même ADN,", "start": 195.0, "duration": 2.12}, {"text": "elles devraient fabriquer les mêmes protéines et donc fonctionner de façon équivalente non ?", "start": 197.12, "duration": 4.24}, {"text": "Et bien non car ce qui fait la différence c'est que chaque cellule n'exploite pas l'ensemble des gènes contenus dans son ADN.", "start": 201.36, "duration": 5.96}, {"text": "Selon la fonction de la cellule, l'endroit où elle se trouve dans notre organisme", "start": 207.32, "duration": 3.74}, {"text": "notre âge ou le fait que nous soyons en train de dormir ou de digérer,", "start": 211.06, "duration": 3.28}, {"text": "les gènes utilisés par chacune de nos cellules vont varier.", "start": 214.34, "duration": 3.24}, {"text": "C'est ce qu'on appelle l'expression des gènes.", "start": 217.58, "duration": 2.48}, {"text": "Chaque type de cellules exprime, utilise,", "start": 220.06, "duration": 2.8}, {"text": "des gènes qui lui sont spécifiques même si certains gènes sont utilisés dans presque toutes les cellules.", "start": 222.86, "duration": 4.76}, {"text": "Ce qui permet à une cellule d'exprimer les gènes dont elle a besoin", "start": 227.62, "duration": 3.2}, {"text": "ce sont souvent ce qu'on appelle des facteurs de transcription.", "start": 230.82, "duration": 2.62}, {"text": "Il s'agit de protéines qui permettent de stimuler, ou au contraire d'inhiber,", "start": 233.44, "duration": 3.72}, {"text": "la transcription d'un gène en ARN et donc la production des protéines associées à ce gène.", "start": 237.16, "duration": 5.2}, {"text": "Et finalement ce qui va faire la différence entre par exemple un neurone et une cellule du foie", "start": 242.36, "duration": 5.04}, {"text": "ça n'est pas des variations dans leur ADN mais dans la manière dont celui-ci va être lu et utilisé.", "start": 247.4, "duration": 5.52}, {"text": "Et pourtant dans les années 70 on a découvert que les cellules vivantes utilisaient d'autres mécanismes pour changer l'expression des gènes.", "start": 252.92, "duration": 6.98}, {"text": "Des mécanismes \nqu'on appelle aujourd'hui épigénétiques", "start": 259.9, "duration": 2.76}, {"text": "car ils sont capables de modifier la molécule d'ADN elle-même sans pour autant toucher à la séquence des bases A, G, T et C.", "start": 262.66, "duration": 6.86}, {"text": "L'exemple le plus connu c'est la méthylation de l'ADN.", "start": 269.52, "duration": 2.96}, {"text": "Le méthyle c'est un petit morceau de molécule qui peut venir s'accrocher entre autres au niveau des bases C de l'ADN.", "start": 272.48, "duration": 6.3}, {"text": "Quand des groupes méthyle viennent se fixer ainsi, ils gênent le processus de transcription de l'ADN en ARN", "start": 278.78, "duration": 5.58}, {"text": "et diminuent donc la production des protéines associées aux gênes où ils sont accrochés.", "start": 284.36, "duration": 3.84}, {"text": "Cela peut avoir pour effet de complètement éteindre le gène concerné.", "start": 288.2, "duration": 3.48}, {"text": "Comme si on avait mis \ndu scotch sur le plan de montage.", "start": 291.68, "duration": 2.32}, {"text": "Il existe d'autres marqueurs épigénétiques, non pas sur la molécule d'ADN en elle même, mais sur les protéines qui la structurent.", "start": 294.0, "duration": 6.76}, {"text": "Pour faire entrer une séquence de 3 mètres de long dans un noyau d'à peine 1 centième de millimètre de large", "start": 300.76, "duration": 6.06}, {"text": "l'ADN doit être extrêmement condensé.", "start": 306.82, "duration": 2.2}, {"text": "Pour ça l'ADN s'enroule autour d'un groupe de 8 protéines, appelées des histones", "start": 309.02, "duration": 4.0}, {"text": "et forme une structure en collier \nde perles plus ou moins resserré.", "start": 313.02, "duration": 2.9}, {"text": "Certains facteurs de transcription peuvent contrôler cette condensation.", "start": 315.92, "duration": 3.38}, {"text": "Ils ajoutent ou enlèvent un groupement méthyle ou un groupement acétyle, un autre petit morceau de molécules", "start": 319.3, "duration": 5.8}, {"text": "directement sur les histones.", "start": 325.1, "duration": 1.82}, {"text": "La combinaison de tous ces groupes sur l'ADN et sur les histones contrôle l'état de compaction du collier de perles", "start": 326.92, "duration": 5.4}, {"text": "qui joue un rôle important dans l'expression des gènes.", "start": 332.32, "duration": 2.48}, {"text": "Lorsque l'ADN est trop condensé, le complexe de transcription ne peut plus accéder à la séquence de l'ADN pour la lire", "start": 334.8, "duration": 6.24}, {"text": "tout simplement \npour des raisons spatiales.", "start": 341.04, "duration": 1.96}, {"text": "Ces modifications peuvent être transitoires, permettant à la cellule de réguler finement certains gènes en temps réel pour pouvoir s'adapter à son environnement.", "start": 343.0, "duration": 8.26}, {"text": "Mais dans d'autres cas ces marqueurs épigénétiques peuvent être plus permanents.", "start": 351.26, "duration": 3.94}, {"text": "Par exemple chez les individus porteurs de deux chromosomes X", "start": 355.2, "duration": 3.38}, {"text": "classiquement de sexe féminin", "start": 358.58, "duration": 1.82}, {"text": "les gènes portés par ses chromosomes pourraient s'exprimer deux fois plus que chez les individus XY ce qui pourrait poser des problèmes.", "start": 360.4, "duration": 7.3}, {"text": "Pour éviter ça l'un des deux chromosomes X est compacté de façon stable, via notamment une méthylation importante de l'ADN et des histones.", "start": 367.7, "duration": 7.6}, {"text": "Cette inactivation au hasard d'un des chromosomes X a lieu très tôt dans le développement embryonnaire", "start": 375.3, "duration": 4.92}, {"text": "mais elle est maintenue dans les cellules tout au long de leurs divisions successives.", "start": 380.22, "duration": 3.6}, {"text": "D'ailleurs c'est pour ça que seules \nles chattes peuvent porter 3 couleurs.", "start": 383.82, "duration": 2.9}, {"text": "Les couleurs noire et rousse étant deux versions d'un même gène porté sur le chromosome X.", "start": 386.72, "duration": 4.9}, {"text": "Les taches sur le pelage marquent alors les zones de cellules dans lesquelles l'un ou l'autre des chromosomes a été inactivé.", "start": 391.62, "duration": 6.42}, {"text": "Vous voyez donc qu'en plus de nos gènes il existe un certain nombre de marques épigénétiques", "start": 398.04, "duration": 4.74}, {"text": "susceptibles d'influencer leurs expressions.", "start": 402.78, "duration": 2.24}, {"text": "Et ces variations ne sont pas rares.", "start": 405.02, "duration": 2.2}, {"text": "Prenez des jumeaux homozygotes, ce qu'on appelle des vrais jumeaux", "start": 407.22, "duration": 2.88}, {"text": "ils sont issus de la même cellule œuf et ont donc le même ADN.", "start": 410.1, "duration": 3.62}, {"text": "Mais leurs marqueurs épigénétiques peuvent être assez différents.", "start": 413.72, "duration": 3.54}, {"text": "Une étude publiée en 2005  a montré que les différences épigénétiques entre vrais jumeaux augmentaient avec l'âge,", "start": 417.26, "duration": 5.86}, {"text": "qu'il s'agisse de la méthylation de l'ADN ou de l'acétylation des histones.", "start": 423.12, "duration": 3.84}, {"text": "Si des jumeaux de 3 ans sont quasi identiques de ce point de vue", "start": 426.96, "duration": 3.2}, {"text": "des jumeaux de 50 ans peuvent avoir des niveaux de marqueurs épigénétiques très différents.", "start": 430.16, "duration": 4.32}, {"text": "Et ce d'autant plus que les deux jumeaux ont eu une histoire et un mode de vie différent.", "start": 434.48, "duration": 4.28}, {"text": "Et bien sûr si on parle de ces marques épigénétiques c'est que comme les variations génétiques classiques,", "start": 438.76, "duration": 4.8}, {"text": "elles peuvent avoir des vraies conséquences sur les organismes et leur développement.", "start": 443.56, "duration": 3.7}, {"text": "Il existe par exemple une fleur appelée \"Linaria Vulgaris\", la linaire commune, qui existe en deux variantes de forme.", "start": 447.26, "duration": 7.1}, {"text": "La forme classique possède une symétrie axiale", "start": 454.36, "duration": 2.82}, {"text": "tandis qu'une forme moins courante a une symétrie radiale.", "start": 457.18, "duration": 3.6}, {"text": "La forme que va adopter la fleur est contrôlée par un gène.", "start": 460.78, "duration": 3.02}, {"text": "Mais ce gène est strictement identique dans les deux cas.", "start": 463.8, "duration": 2.8}, {"text": "Ce qui fait la différence c'est que dans la forme à symétrie radiale, il est fortement méthylé et donc il est inactivé.", "start": 466.6, "duration": 6.1}, {"text": "Ce qui différencie ces deux variantes de la fleur", "start": 472.7, "duration": 2.18}, {"text": "ça n'est donc pas une mutation classique du gène c'est la présence des groupes méthyle.", "start": 474.88, "duration": 3.94}, {"text": "On parle parfois d'épimutation.", "start": 478.82, "duration": 2.26}, {"text": "Chez les animaux aussi les conséquences \npeuvent être importantes.", "start": 481.08, "duration": 2.72}, {"text": "Dans le modèle de souris Avy (NDT Agouti viable yellow), la couleur du pelage change en fonction de la méthylation du gène Agouti", "start": 483.8, "duration": 5.48}, {"text": "passant du jaune en absence de méthylation", "start": 489.28, "duration": 2.36}, {"text": "au noir ou pseudo Agouti lorsque l'ADN est très méthylé.", "start": 491.64, "duration": 3.7}, {"text": "De plus alors que les souris pseudo Agouti maintiennent un poids normal tout au long de leur vie", "start": 495.34, "duration": 4.56}, {"text": "les souris jaunes ou tachetées deviennent obèses en vieillissant.", "start": 499.9, "duration": 3.46}, {"text": "Ceci est donc contrôlé, non pas par le gène Agouti lui-même, mais par son état de méthylation.", "start": 503.36, "duration": 5.1}, {"text": "Encore plus fort, en 2006 une équipe de chercheurs a nourri des souris Avy gestantes avec un régime riche ou non en génistéine", "start": 508.46, "duration": 7.86}, {"text": "une molécule qu'on retrouve dans le soja par exemple.", "start": 516.32, "duration": 2.62}, {"text": "Les souris nourries avec le régime riche ont eu plus de petits pseudo Agouti.", "start": 518.94, "duration": 4.66}, {"text": "Ces souriceaux présentent une hyper méthylation du gène maintenu tout au long de leur vie", "start": 523.6, "duration": 4.74}, {"text": "et un risque plus faible d'obésité à l'âge adulte.", "start": 528.34, "duration": 3.12}, {"text": "Le régime alimentaire in utero peut donc affecter durablement l'expression de certains gènes en modifiant de façon permanente l'épigénome.", "start": 531.46, "duration": 7.5}, {"text": "Et ceci peut avoir des conséquences importantes sur l'état santé tout au long de la vie.", "start": 538.96, "duration": 4.52}, {"text": "Mais évidemment pour que ces effets demeurent à l'échelle d'un organisme entier, il faut que la méthylation persiste lors des divisions cellulaires", "start": 543.48, "duration": 6.74}, {"text": "et donc se maintienne pendant la réplication de l'ADN.", "start": 550.22, "duration": 2.74}, {"text": "Et justement pour cela \nil existe une enzyme spécifique", "start": 552.96, "duration": 2.98}, {"text": "DNMT1", "start": 555.94, "duration": 1.66}, {"text": "qui se charge lors de la réplication de l'ADN de méthyler le nouveau brin.", "start": 557.6, "duration": 3.96}, {"text": "Et donc les méthylations sont conservées comme le seraient les mutations génétiques classiques.", "start": 561.56, "duration": 4.42}, {"text": "Et pourtant une différence importante entre les épimutations et les mutations classiques", "start": 565.98, "duration": 4.26}, {"text": "c'est que les épimutations sont facilement réversibles.", "start": 570.24, "duration": 2.86}, {"text": "Ce sont juste des marques sur l'ADN et elles peuvent donc facilement être ajoutées ou enlevées.", "start": 573.1, "duration": 4.7}, {"text": "Un autre aspect essentiel des épimutations et qui peut paraître surprenant au premier abord", "start": 577.8, "duration": 4.64}, {"text": "c'est qu'elles peuvent s'hériter, \nêtre transmises à la descendance.", "start": 582.44, "duration": 3.38}, {"text": "Un bel exemple c'est celui des fleurs dont je vous ai parlé, les linaires communes.", "start": 585.82, "duration": 3.96}, {"text": "Si une fleur a subi une méthylation qui fait qu'elle adopte une forme radiale, ça sera le cas aussi de ses descendantes.", "start": 589.78, "duration": 6.1}, {"text": "En se reproduisant la plante ne transmet pas seulement ses gènes mais aussi les marques épigénétiques portées par son ADN.", "start": 595.88, "duration": 6.52}, {"text": "Et l'état méthylé du gène peut se maintenir ainsi de génération en génération.", "start": 602.4, "duration": 4.9}, {"text": "Mais ça reste réversible. Si aux premiers stades de croissance pour une raison ou une autre", "start": 607.3, "duration": 3.92}, {"text": "la plante perd la méthylation de ce gène et bien elle se développera avec une symétrie axiale.", "start": 611.22, "duration": 4.56}, {"text": "Chez les animaux ce n'est pas aussi simple.", "start": 615.78, "duration": 1.94}, {"text": "La méthylation de l'ADN est effacée entre deux générations, non pas une fois mais deux.", "start": 617.72, "duration": 4.82}, {"text": "L'ADN est ainsi entièrement déméthylé pendant la formation des gamètes, ovules et spermatozoïdes", "start": 622.54, "duration": 5.34}, {"text": "et une seconde fois lors des premières étapes du développement embryonnaire.", "start": 627.88, "duration": 3.78}, {"text": "Pourtant il existe bien des exemples \nde transmission d'épimutations.", "start": 631.66, "duration": 3.98}, {"text": "Les mécanismes ne sont pas encore très clairs mais ça pourrait passer par le maintien des marquages épigénétiques des histones", "start": 635.64, "duration": 6.66}, {"text": "par des processus impliquant des petits ARN régulateurs", "start": 642.3, "duration": 3.78}, {"text": "ou encore par d'autres marquages épigénétiques encore inconnus.", "start": 646.08, "duration": 3.34}, {"text": "Ainsi le statut de méthylation du gène Agouti et ses conséquences physiologiques se transmettent sur deux générations avant d'être perdus.", "start": 649.42, "duration": 7.4}, {"text": "De la même façon, l'exposition de souris gestantes par des perturbateurs endocriniens", "start": 656.82, "duration": 4.44}, {"text": "perturbe la fertilité masculine de la descendance pendant au moins 4 générations.", "start": 661.26, "duration": 4.52}, {"text": "Ces perturbations sont encore une fois non pas liées à des modifications de l'ADN", "start": 665.78, "duration": 4.08}, {"text": "mais à des altérations du profil de méthylation de celui-ci.", "start": 669.86, "duration": 3.66}, {"text": "Mais des épimutations pourraient-elles être maintenues de façon plus stable que seulement quelques générations ?", "start": 673.52, "duration": 5.1}, {"text": "Pour répondre à cette question des chercheurs ont mis au point des mouches dans lequel le gène responsable", "start": 678.62, "duration": 4.26}, {"text": "de la couleur rouge des yeux est plus ou moins exprimé selon des marquages épigénétiques.", "start": 682.88, "duration": 5.04}, {"text": "En croisant plusieurs générations de mouches sélectionnées selon la couleur de leurs yeux, rouges ou blancs", "start": 687.92, "duration": 5.32}, {"text": "on peut obtenir des épi-lignées stables, même après l'arrêt de la sélection.", "start": 693.24, "duration": 4.54}, {"text": "Bien que les séquences ADN de ces mouches soient parfaitement identiques", "start": 698.26, "duration": 3.34}, {"text": "elles transmettent le caractère couleur des yeux à leur descendance pendant des générations", "start": 701.6, "duration": 4.78}, {"text": "via le maintien d'un marqueur épigénétique.", "start": 706.38, "duration": 2.9}, {"text": "Au début de l'épisode je vous ai parlé de la famine néerlandaise de l'hiver 44-45", "start": 709.28, "duration": 4.3}, {"text": "en vous racontant que tout semblait se passer comme si les conséquences de cette famine avait été héritées par les générations suivantes.", "start": 713.58, "duration": 6.68}, {"text": "Est-ce qu'il pourrait donc s'agir d'un mécanisme épigénétique ?", "start": 720.26, "duration": 3.22}, {"text": "Et bien c'est ce qu'on suppose. En particulier, des chercheurs ont pu montrer des différences de méthylation du gène IGF2", "start": 723.48, "duration": 6.46}, {"text": "qui est associé à une hormone qui joue le rôle de facteur de croissance.", "start": 729.94, "duration": 3.62}, {"text": "Chez les enfants ayant été exposés à la famine quand ils étaient encore dans l'utérus de leur mère", "start": 733.56, "duration": 4.42}, {"text": "le gène IGF2 est moins méthylé que chez les individus du même âge qui n'ont pas connu la famine.", "start": 737.98, "duration": 5.44}, {"text": "Et il existe d'autres études analogues à celle de la famine néerlandaise et qui suggèrent l'héritabilité des marques épigénétiques.", "start": 743.42, "duration": 6.0}, {"text": "Par exemple l'étude dite d'Överkalix.", "start": 749.42, "duration": 3.18}, {"text": "Alors Överkalix c'est un petit village paumé dans le nord de la suède", "start": 752.6, "duration": 3.28}, {"text": "mais qui a une particularité très intéressante pour les chercheurs.", "start": 755.88, "duration": 2.94}, {"text": "On y possède des registres très bien tenus de l'abondance des récoltes depuis des décennies", "start": 758.82, "duration": 4.94}, {"text": "en plus des classiques registres d'état civil.", "start": 763.76, "duration": 2.9}, {"text": "Et on a ainsi pu montrer qu'à Överkalix les hommes dont le grand-père a connu une période de disette, de faibles récoltes entre 9 et 12 ans", "start": 766.66, "duration": 7.48}, {"text": "ont un taux de mortalité deux fois plus faible que ceux dont le grand-père a connu l'abondance au même âge", "start": 774.14, "duration": 5.3}, {"text": "Cette période de la croissance, 9 à 12 ans, étant très importante", "start": 779.44, "duration": 3.54}, {"text": "on pense que l'alimentation a pu influencer de façon déterminante les marques épigénétiques des habitants d'Överkalix", "start": 782.98, "duration": 6.24}, {"text": "et que ça a pu donc être transmis à leur descendance et avoir des conséquences sur leur santé.", "start": 789.22, "duration": 4.04}, {"text": "D'autres stress sont soupçonnés d'être responsables de conséquences sur la descendance via des altérations de l'épigénome.", "start": 793.26, "duration": 6.02}, {"text": "Ainsi une étude sur 10 000 naissances a montré que des pères ayant fumé avant l'âge de 11 ans avaient plus de risques d'avoir des fils en surpoids.", "start": 799.28, "duration": 7.72}, {"text": "Toutefois il faut rester très prudent lors de l'interprétation d'études sur des humains.", "start": 807.0, "duration": 4.4}, {"text": "Y a-t-il d'autres facteurs, génétiques ou socioculturels par exemple", "start": 811.4, "duration": 3.88}, {"text": "qui pourraient expliquer la différence entre les enfants issus de pères très jeunes fumeurs et les autres ?", "start": 815.28, "duration": 5.98}, {"text": "Pour éviter ces biais on doit s'assurer que le nombre de cas de chaque groupe est suffisamment grand", "start": 821.26, "duration": 5.04}, {"text": "et ajuster les différences observées selon toutes les autres caractéristiques de ces groupes.", "start": 826.3, "duration": 4.52}, {"text": "À peu près tout l'inverse de ce qui a été fait dans une étude de 2015", "start": 830.82, "duration": 3.42}, {"text": "qui étudiait les perturbations de l'épigénome chez les survivants de l'holocauste et leurs enfants.", "start": 834.24, "duration": 4.8}, {"text": "Avec des groupes survivants de l'holocauste et descendances très limités, 32 et 22 respectivement,", "start": 839.04, "duration": 5.52}, {"text": "et des groupes contrôles mal définis et ridiculement petits, 8 et 9 personnes juives sans plus de précisions.", "start": 844.56, "duration": 6.7}, {"text": "Cette étude a même été désignée étude épigénétique surinterprétée de la semaine à sa sortie.", "start": 851.26, "duration": 5.68}, {"text": "Il est donc difficile pour l'humain de séparer les effets génétiques, épigénétiques ou simplement liés à l'environnement.", "start": 857.36, "duration": 5.7}, {"text": "Souvent pour étudier ça, on utilise des populations de vrais jumeaux ayant été séparés à la naissance,", "start": 863.06, "duration": 5.04}, {"text": "ayant grandi loin l'un de l'autre.", "start": 868.1, "duration": 1.96}, {"text": "ADN identique mais marqueurs épigénétiques potentiellement différents.", "start": 870.06, "duration": 3.96}, {"text": "Mais même ainsi ça reste difficile de distinguer correctement ce qui relève de l'épigénétique ou de l'environnement familial et culturel au sens large.", "start": 874.02, "duration": 7.62}, {"text": "Et puis il y a une chose étonnante et perturbante avec ces histoires épigénétiques", "start": 881.64, "duration": 3.54}, {"text": "c'est qu'elles ont un petit goût de néo-Lamarckisme.", "start": 885.18, "duration": 2.98}, {"text": "Néo-Lamarckisme ?", "start": 888.16, "duration": 1.96}, {"text": "Revenons un peu sur la théorie de l'évolution.", "start": 890.4, "duration": 2.12}, {"text": "On pense parfois à tort que l'idée d'évolution a été introduite par Darwin.", "start": 892.52, "duration": 3.94}, {"text": "Mais ça n'est pas le cas.", "start": 896.46, "duration": 1.2}, {"text": "Ce que Darwin a proposé de nouveau c'est le mécanisme de cette évolution, la sélection naturelle.", "start": 897.66, "duration": 5.3}, {"text": "Avant Darwin d'autres avaient déjà proposé que les espèces puissent évoluer", "start": 902.96, "duration": 3.68}, {"text": "et par exemple le naturaliste français Jean Baptiste de Lamarck avait d'abord suggéré un mécanisme différent.", "start": 906.64, "duration": 6.22}, {"text": "Selon lui les espèces pouvaient acquérir de nouveaux caractères, s'adapter", "start": 912.86, "duration": 3.98}, {"text": "en fonction de leurs besoins et de leur environnement.", "start": 916.84, "duration": 2.54}, {"text": "L'exemple de Lamarck qu'on cite souvent est celui de la girafe.", "start": 919.38, "duration": 3.66}, {"text": "D'après la théorie de Lamarck, la raison pour laquelle les girafes auraient un long cou", "start": 923.04, "duration": 3.72}, {"text": "c'est qu'en étant dans un environnement avec de la nourriture en hauteur", "start": 926.76, "duration": 2.96}, {"text": "et bien cette pression aurait poussé chaque girafe à s'adapter", "start": 929.72, "duration": 3.34}, {"text": "en développant un cou un peu plus long que les précédentes.", "start": 933.06, "duration": 2.8}, {"text": "Et cette variation se produisant au cours de sa vie, elle pouvait ensuite la transmettre à sa descendance.", "start": 935.86, "duration": 4.54}, {"text": "C'est une idée de Lamarck qu'on appelle l'hérédité des caractères acquis.", "start": 940.4, "duration": 4.0}, {"text": "Mais vous le savez, ensuite, Darwin a remplacé cette idée par celle de sélection naturelle.", "start": 944.4, "duration": 4.9}, {"text": "Ce que dit Darwin c'est que ça n'est pas que la girafe développe un cou plus long sous la pression de son environnement", "start": 949.54, "duration": 4.56}, {"text": "mais plutôt qu'un jour du fait du hasard et bien une girafe va naître avec un cou un peu plus long.", "start": 954.1, "duration": 5.08}, {"text": "Ça lui donnera peut-être un avantage par rapport aux autres et donc plus de chances de survivre et de se reproduire.", "start": 959.18, "duration": 5.1}, {"text": "Bref au niveau des mécanismes de l'évolution le Lamarckisme, l'hérédité des caractères acquis, a été supplanté par le Darwinisme, la sélection naturelle.", "start": 964.28, "duration": 8.22}, {"text": "Mais si vous avez bien suivi, vous avez peut-être noté que l'épigénétique semble se comporter comme le Lamarckisme.", "start": 972.5, "duration": 5.38}, {"text": "Votre histoire personnelle, votre environnement, votre alimentation, votre comportement", "start": 977.88, "duration": 3.7}, {"text": "peuvent avoir une influence sur votre état épigénétique.", "start": 981.58, "duration": 3.2}, {"text": "Et ce dernier peut même être en partie transmis à votre descendance.", "start": 984.78, "duration": 3.44}, {"text": "Alors du coup est-ce que des caractères acquis pourraient devenir héréditaires ? C'est à dire est ce que Lamarck avait aussi un peu raison ?", "start": 988.22, "duration": 5.6}, {"text": "Et bien sur le papier oui et pour autant il faut rester modéré", "start": 993.82, "duration": 2.82}, {"text": "car l'épigénétique ne va pas non plus fondamentalement remettre en question les principes de sélection naturelle.", "start": 996.64, "duration": 5.08}, {"text": "On sait que les effets épigénétiques restent réversibles, qu'ils sont assez faibles et que chez les animaux", "start": 1001.72, "duration": 5.54}, {"text": "on peut aujourd'hui difficilement prouver qu'ils persistent au delà de quelques générations.", "start": 1007.32, "duration": 3.92}, {"text": "En revanche s'il y a bien un domaine sur lequel l'épigénétique pourrait permettre de nombreux progrès", "start": 1011.24, "duration": 4.36}, {"text": "et pourquoi pas même à l'avenir soigner des patients : la recherche contre le cancer.", "start": 1015.6, "duration": 4.9}, {"text": "Comme expliqué dans la très complète vidéo de David sur le sujet", "start": 1020.5, "duration": 3.02}, {"text": "le cancer est une multiplication incontrôlée des cellules de notre propre corps", "start": 1023.52, "duration": 4.42}, {"text": "liée des altérations au niveau cellulaire.", "start": 1027.94, "duration": 2.5}, {"text": "Classiquement on pensait que ces altérations étaient surtout des mutations de l'ADN", "start": 1030.44, "duration": 4.24}, {"text": "et c'est sur ces mutations et sur les processus cellulaires qu'elles affectent qu'on base les thérapies.", "start": 1034.68, "duration": 5.1}, {"text": "Mais depuis quelques années on se rend compte de l'importance de l'épigénome dans ce processus", "start": 1039.78, "duration": 4.24}, {"text": "que ce soit par des aberrations au niveau de la méthylation de l'ADN", "start": 1044.02, "duration": 3.78}, {"text": "ou des modifications des histones ou encore de petits ARN non codants régulant la stabilité d'autres ARN.", "start": 1047.8, "duration": 6.48}, {"text": "Et mieux comprendre ces perturbations de l'épigénome pourrait pourquoi pas à l'avenir nous permettre de développer des nouvelles stratégies thérapeutiques.", "start": 1054.28, "duration": 7.74}, {"text": "Comme vous le voyez sans être à ce jour une révolution complète de la biologie", "start": 1062.02, "duration": 3.5}, {"text": "l'épigénétique montre des mécanismes nouveaux qui influencent nos organismes", "start": 1065.52, "duration": 3.84}, {"text": "au-delà des effets génétiques classiques.", "start": 1069.36, "duration": 2.1}, {"text": "Et pourtant gardez un esprit critique car il semblerait que l'épigénétique soit très à la mode", "start": 1071.46, "duration": 4.08}, {"text": "chez les naturopathes, les thérapeutes quantiques et toutes les médecines alternatives de tout poil.", "start": 1075.54, "duration": 4.04}, {"text": "Alors non,", "start": 1079.58, "duration": 1.02}, {"text": "l'épigénétique ne va pas vous permettre de rebooter votre génome en buvant du jus de citron ou la graine de yack.", "start": 1080.6, "duration": 5.16}, {"text": "Merci d'avoir suivi la vidéo. Un grand merci à P'tite Jane pour sa contribution", "start": 1085.82, "duration": 3.44}, {"text": "et surtout n'oubliez pas d'aller voir sa chaîne et vous y abonner, je vous la recommande vraiment.", "start": 1089.36, "duration": 3.98}, {"text": "Je vous mettrai tous les liens qu'il faut en description.", "start": 1093.34, "duration": 1.94}, {"text": "À bientôt !", "start": 1095.28, "duration": 1.389}]}