{"label": "entertainment", "transcript": [{"text": "What's up ?", "start": 2.7, "duration": 0.84}, {"text": "Wow, if I knew that someday these 3 years of gym would have helped me to do an intro doing a wheel, I would have done 6 years and not 3", "start": 3.54, "duration": 4.84}, {"text": "Guys, we all have this person who gave birth to us, who suffered as hell for seconds, minutes, HOURS", "start": 8.38, "duration": 5.6}, {"text": "or even days for the less fortunates and you should never forget that", "start": 14.08, "duration": 3.68}, {"text": "This person gave more love to you than to anybody else in her life", "start": 17.76, "duration": 3.3}, {"text": "and this person is your mom. I'm sorry if your relation with your mom is bad, I really didn't want to make you feel bad with this intro", "start": 21.16, "duration": 5.08}, {"text": "There were a lot of conflicts because she grounded you of outdoor activies, screens or World of Warcraft", "start": 26.24, "duration": 4.08}, {"text": "whereas your guild was waiting to finish the last raid and get the strongest stuff of the game", "start": 30.6, "duration": 3.64}, {"text": "And no, that's not a true story", "start": 34.24, "duration": 1.42}, {"text": "Guys, today we're gonna play Mother Simulator", "start": 35.66, "duration": 2.08}, {"text": "We're going to learn how to take care of a child. I'm very curious because I'm only 22, I'm really far from knowing what it is to have a baby", "start": 37.74, "duration": 5.8}, {"text": "I had to choice between ask tips to McFly & Carlito (they are dads) or to play this game. I prefered to play this game.", "start": 43.54, "duration": 4.14}, {"text": "By the way, congratulations McFly, second child, he had a son, congratulations handsome !", "start": 47.68, "duration": 3.32}, {"text": "Let's go.", "start": 53.08, "duration": 0.569}, {"text": "Welcome to Mother Simulator. You will have to go through a series of very difficult tests to prove that you are the best mother (or dad) on the planet.", "start": 54.22, "duration": 6.62}, {"text": "Each test is a series of tasks that need to be performed as quickly as possible. Wait dude, I only have experience with Natsu he's not a child...", "start": 60.98, "duration": 6.98}, {"text": "I'll do my best. Select challenge, firstly, meet the baby", "start": 68.22, "duration": 3.28}, {"text": "Oh, look at him he is cuuuuuuuuuuute....", "start": 71.5, "duration": 2.56}, {"text": "*disgusted*", "start": 74.06, "duration": 1.93}, {"text": "Wait dude that's a race ? What the fuck ? What do I do ?", "start": 75.99, "duration": 3.05}, {"text": "What does he want ? He wants a nipple ? God he's ugly... Okay, nipple, here you go", "start": 79.1, "duration": 3.56}, {"text": "Kiss your lord's hands son of a- \nWait don't cry don't cry kid I'm coming I'm going to find the nipple", "start": 83.24, "duration": 4.88}, {"text": "How do I take it ? Okay I got it, put it in the mouth and shut up", "start": 89.22, "duration": 3.349}, {"text": "Why are you angry ? But why are you crying ? I gave you the nipple now take it... fUCKING- you're as your dad asshole", "start": 94.64, "duration": 7.1}, {"text": "He scares me, no fake he freaks me out. I took him accidentally, I don't want to, I'm going to put him here. How do I put you ? Oh shit sorry !", "start": 103.2, "duration": 6.76}, {"text": "Sorry sorry sorry, I put you here. Wait how do I put you oh gosh sorry sorry here sit, take your nipple", "start": 109.96, "duration": 2.82}, {"text": "Quick, I only have 1 second", "start": 112.789, "duration": 2.0}, {"text": "Wait why ? He thinks about a nipple, I put it in his mouth and he spit it to my face", "start": 116.009, "duration": 3.35}, {"text": "What is this son of the deviiiil ? Okay, I didn't read the instructions but, yeah. Shit, we had to wash the nipple", "start": 119.869, "duration": 6.75}, {"text": "I didn't know dude", "start": 127.02, "duration": 2.0}, {"text": "Natsu doesn't have nipple... Okay I have to open the tap and wash the nipple", "start": 129.209, "duration": 4.279}, {"text": "Take it, are you happy ?", "start": 133.489, "duration": 1.151}, {"text": "Here son of b***! Sorry. We know how to give a nipple to our child it's beautiful ! It looks like your robot child pee * Laugh *", "start": 134.64, "duration": 5.419}, {"text": "Our ultra-absorbent and fire-resistant waterproof layer should help you solve this problem. So let's go for it!", "start": 141.209, "duration": 6.11}, {"text": "Child of the devil !", "start": 147.63, "duration": 1.5}, {"text": "That, it stresses me each time so he has the layer I take it ha it stinks, oh, it stinks! The bin !", "start": 149.13, "duration": 4.63}, {"text": "* Disgust * I fucked the floor !!! I am pissed !", "start": 154.28, "duration": 2.0}, {"text": "No, but it is a sketch, big! I put piss in all the apartment ah ok I understood I understood I had to do that in fact!", "start": 156.5, "duration": 4.859}, {"text": "Ok it's a basketball hoop!", "start": 161.359, "duration": 2.0}, {"text": "Yes and then you need a layer where the new layer is full of it yes he... \"", "start": 164.04, "duration": 4.639}, {"text": "But what's wrong?", "start": 171.51, "duration": 1.07}, {"text": "I must put talc on his little ass, quickly! We have 30 seconds come here come here come here you go go on it", "start": 172.58, "duration": 3.959}, {"text": "but no, but go not in the drawer layer son of b ****, you'll go on it but fucking!", "start": 176.6, "duration": 4.06}, {"text": "Do not worry it's going to go very quickly ok the layer hop it clears yes! It does not matter ok the baby", "start": 182.3, "duration": 5.44}, {"text": "It is normal that it is to save time, you do not make it! I'll have to clean his ass", "start": 188.28, "duration": 3.529}, {"text": "I must clean his ass I clean your ass", "start": 191.809, "duration": 2.051}, {"text": "Here ! it's very weird what I do", "start": 194.42, "duration": 2.34}, {"text": "We will read the instructions because apparently we do not know to care for a child !!", "start": 200.89, "duration": 2.99}, {"text": "So then if the layer has yellow leaks you have to change it!", "start": 204.01, "duration": 3.079}, {"text": "This is called urine of course! The baby does not like to stay wet!", "start": 207.33, "duration": 2.19}, {"text": "Sprinkle his buttocks with talc so come here come here come here stop complaining 2 seconds please! My life is hard ...", "start": 209.86, "duration": 6.32}, {"text": "Here I put it. But he's fucking damn! I want no child really ok it's gone, the diaper!", "start": 216.96, "duration": 5.0}, {"text": "The dirty diaper will dirty the other layers but my life is a skit !!!", "start": 225.1, "duration": 3.62}, {"text": "(Laugh ...) sorry ok I go back. Ah then stretch your ass, stretch your ass wait there there is her ass, there is her ass!", "start": 232.6, "duration": 5.76}, {"text": "It's ok, oh my, but I'm so good! Bouya!", "start": 239.22, "duration": 3.52}, {"text": "If some girls have a child project do not hesitate to call me I will be a very good father! *To laugh*", "start": 243.52, "duration": 2.839}, {"text": "Fuck but big but it's hard to be parent there without messing around, I ...", "start": 246.61, "duration": 2.63}, {"text": "Every second that passes I have a little more respect for my mom and my dad it's amazing! So your baby is hungry ...", "start": 249.4, "duration": 5.45}, {"text": "But he's going to be old, he's going to Hello Resto or Delivering, he's not breaking the balls! To prepare his food", "start": 256.33, "duration": 4.339}, {"text": "you will need a small bottle of boiling water and add the mixture but do not forget to clean the bottle", "start": 260.769, "duration": 5.779}, {"text": "Actually ok, it is cleaned here we put it on activates the water we put the bottle under to pour the mixture in the bottle", "start": 268.87, "duration": 6.049}, {"text": "you need to put it on the table and then take the mixture box in your hands and click on the", "start": 275.16, "duration": 4.799}, {"text": "bottle. Very good !", "start": 279.96, "duration": 2.0}, {"text": "But no, fuck!", "start": 282.69, "duration": 1.89}, {"text": "Well here is the bottle is ready you do not more than put the cap", "start": 284.58, "duration": 2.6}, {"text": "Ok it's okay it's okay we'll just clean that way it will not grill it is stupid, it's my child he is stupid like me for sure!", "start": 288.06, "duration": 4.339}, {"text": "What did you do there?", "start": 296.19, "duration": 2.0}, {"text": "That's less clever now, do less evil now I'm your father you respect me go, little asshole !", "start": 300.8, "duration": 3.98}, {"text": "Come on, it's off, it's going away, it sucks off her mother! Hold on baby!", "start": 304.78, "duration": 2.0}, {"text": "* Breath * It tires me! I'll take care of my baby as it should!", "start": 310.639, "duration": 4.13}, {"text": "I'm going to hit my child and go to jail!", "start": 319.069, "duration": 2.51}, {"text": "Wow! Oh damn I'm ready! Who wants to make a child with me? Let's go !", "start": 345.639, "duration": 2.239}, {"text": "You want me to tell you something, the truth, Carlito, he often says to me: Lucas when you will have my age and that you will have two children you", "start": 347.94, "duration": 4.139}, {"text": "will realize how my life is not so easy to manage but yes yes I take care of a virtual baby and I fart", "start": 352.08, "duration": 4.019}, {"text": "a cable already! Wow! Your baby has messed up so many layers send it as fast as possible to gain maximum points", "start": 356.099, "duration": 5.01}, {"text": "So I'm not sure that in real life we do that! Let's go!", "start": 361.72, "duration": 2.659}, {"text": "Dad he's a basketball player, huh! So ! Food poisoning !", "start": 368.38, "duration": 2.5}, {"text": "You are poisoned and now you have to go to the bathroom! At the top left there is a bar that shows how bad you are! Oh wait, wait!", "start": 371.04, "duration": 5.88}, {"text": "I'll go now I'll go now oh la la la la la! it's hot there!", "start": 376.92, "duration": 1.98}, {"text": "But anything ! Wow, there's a crowd that applauds me!", "start": 381.55, "duration": 3.08}, {"text": "Because I shit! If there could be that, every time my life is great! You want me to tell you the truth?", "start": 384.819, "duration": 3.77}, {"text": "We laugh we have fun but you will see that the day we are all dad or mom bah we will remember this game and", "start": 388.889, "duration": 4.019}, {"text": "it will serve us", "start": 392.909, "duration": 2.0}, {"text": "Dude, I'm a father, wow! Mountain of gift. Oh fuck ! Looks like your child wants to play with his many favorite toys.", "start": 395.83, "duration": 6.2}, {"text": "So already, it's wrong, I'll have three toys, no more! Ok I have to bring him the toys who wants that?", "start": 402.31, "duration": 4.279}, {"text": "Oh, there the son of b**** ... I have to find the toy, oh but that's okay ...", "start": 406.65, "duration": 2.369}, {"text": "it's the same toy in 20 copies, really? Parents who do not bother too much for gifts, here handsome kid", "start": 409.11, "duration": 3.6}, {"text": "Whore is blue, he needs a purple ... You saw how excited I was to have a child start of this video and that after 1h to", "start": 414.669, "duration": 5.179}, {"text": "to take care of him, I want to abandon him", "start": 419.849, "duration": 2.0}, {"text": "I'm tired, there ... There is no option", "start": 423.699, "duration": 1.861}, {"text": "to lend the baby to the grandparents there? Admit in real life what's that. Your parents they are drunk of you what they do", "start": 425.56, "duration": 3.709}, {"text": "Well they call their parents to them and they offer you to them like that for a week ... Come on tell me it's the end", "start": 429.389, "duration": 3.51}, {"text": "Earthquake ? No, man! So what am I going to shake and I'll be like that with the bottle like an idiot ?", "start": 433.029, "duration": 4.43}, {"text": "It does not matter I have it stopped me!", "start": 441.27, "duration": 1.88}, {"text": "Mother Nature I fight my b**** ... Oh shit, I took the stars is the hearts. Oh no, do not tell me there's going to be an earthquake ...", "start": 443.15, "duration": 3.66}, {"text": "I have it, I do not care about your Mother Nature earthquake! A lollipop ! A pacifier, sorry! So where did his pacifier go? There !", "start": 449.58, "duration": 5.569}, {"text": "No it's a duck! Go suck a duck, son of a ***. Wait, no ...", "start": 455.34, "duration": 2.51}, {"text": "in, there! Oh no ! She's here I want the nipple, I want the nipple ! Give me the pacifier! Yes! Hey baby, we'll survive this earthquake, do not worry, look!", "start": 457.95, "duration": 5.149}, {"text": "No ! Not what I wanted to do, look! I have to shit but I can shit, while there is an earthquake or it's hard you want what the layer ok I'm doing it", "start": 464.13, "duration": 5.149}, {"text": "layer then I poop! Hop talc talc talc, THE TALC !!!", "start": 469.28, "duration": 3.36}, {"text": "Here's your diaper ok bravo dad comes back dad goes to the bathroom I'm coming. Its good ?", "start": 473.66, "duration": 5.04}, {"text": "I have dark circles that pushed during the video tell me it's over, wow!", "start": 480.72, "duration": 3.05}, {"text": "You were so busy that you did not pay attention to the coming night. AH, we have to prepare coffee", "start": 483.92, "duration": 4.049}, {"text": "Ok already like, young shit, then! It's where the coffee where is the coffee", "start": 488.33, "duration": 4.169}, {"text": "where is the coffee, oh that's the coffee he is there! We wash the cup and then we put it", "start": 492.69, "duration": 4.79}, {"text": "hat's it I crack. Whore ! But already already in 2018, you have an Espresso there you do not mess with your sachets, goddamit!!", "start": 499.68, "duration": 4.58}, {"text": "Oh hell, man! He wants a bottle, we bet how much", "start": 505.44, "duration": 2.839}, {"text": "Well here we are going to make him we'll do it it's not going to be so complicated, which is good in any case is that the powder", "start": 508.62, "duration": 4.07}, {"text": "has disappeared the powder has disappeared son of b****, son of b****, come here come here son of b****, it is for your good,", "start": 512.69, "duration": 3.57}, {"text": "really there I can not feed you anymore I can not care less for your good son!", "start": 516.39, "duration": 3.26}, {"text": "There !", "start": 520.53, "duration": 2.0}, {"text": "* Phone ring * Yeah big? Big I respect you ... What did I do?", "start": 523.94, "duration": 2.0}, {"text": "I just played a game you have to take care of a baby. Yes?", "start": 526.1, "duration": 2.419}, {"text": "I called son of a *** it was very hard to deal with, so I wanted to call you to tell you congratulations.", "start": 528.92, "duration": 4.19}, {"text": "Ah thank you, damn, I thought you were accusing me of something ... * Laugh *", "start": 533.11, "duration": 2.0}, {"text": "Not at all you always tell me that one day I'll realize what it's like to work everyday", "start": 536.27, "duration": 4.099}, {"text": "as a father! It was really realistic, it made you do what because you can not realize it until you have lived it? It's like hallucinogenic mushrooms that! Uh ...", "start": 540.6, "duration": 7.36}, {"text": "Ok, you have to change the diaper and everything is that? Well yes ! Did you have to bring him to the nursery? No !", "start": 552.32, "duration": 3.76}, {"text": "No ! Did you have to buy him exactly the same clothes as his little brother and all the same toys with a distance and even if one of them is jealous?", "start": 556.08, "duration": 6.66}, {"text": "No ! Did you have to explain to her that her grandma was going to die soon of an incurable disease?", "start": 562.74, "duration": 3.06}, {"text": "No ! Did you have to explain to him that the dinosaurs had completely disappeared in the last news?", "start": 566.18, "duration": 3.76}, {"text": "No ! That's the real education so you call me when you did that Ok?", "start": 570.89, "duration": 2.0}, {"text": "OK ! Kisses.", "start": 574.43, "duration": 2.0}, {"text": "I don't want children", "start": 578.92, "duration": 1.98}, {"text": "THANKS DAD AND MOM\n(TO NEVER HAD THROW ME IN THE BIN)", "start": 580.9, "duration": 5.1}, {"text": " ", "start": 603.92, "duration": 1.94}]}