{"label": "entertainment", "transcript": [{"text": "TADAAA ! yes.", "start": 1.8, "duration": 1.9}, {"text": "Et bien bonjour à vous, bonjour à toi Clément qui monte cette vidéo,", "start": 3.7, "duration": 2.5}, {"text": "J'espère que tout le monde va bien (rire)", "start": 6.2, "duration": 1.6}, {"text": "Aujourd'hui je suis très content parce que je fais une vidéo où je vais parler", "start": 7.8, "duration": 2.5}, {"text": "d'un... d'une nouvelle passion que j'ai découvert vous savez je me découvre des passions tous les mois", "start": 10.33, "duration": 2.87}, {"text": "mais y'a plein de trucs qui me fascine", "start": 13.2, "duration": 1.17}, {"text": "c'est cool d'être fasciné par plein de choses.", "start": 14.37, "duration": 0.93}, {"text": "Et là ce qui me fascine c'est les vidéos de l'INA", "start": 15.3, "duration": 2.9}, {"text": "Vous connaissez sûrement il y en a certaines qui ont tourné sur Facebook, énormément!", "start": 18.2, "duration": 3.1}, {"text": "Qu'est-ce que l'INA ? C'est l'institut national de l'audiovisuel qui est chargée entre autre d'archiver les émissions radios les émissions télé", "start": 21.3, "duration": 6.0}, {"text": "et c'est incroyable je sais pas il y a peut-être que moi qui ai ce kiff mais je trouve ça fou de voir des gens qui ont", "start": 27.3, "duration": 5.25}, {"text": "notre âge mais 50 ans ou 60 ans avant nous.", "start": 32.59, "duration": 3.079}, {"text": "C'est impressionnant.", "start": 35.669, "duration": 0.731}, {"text": "La vidéo la plus connue de l'ina c'est une série d'interviews auprès des jeunes où on leur demandait en 62,", "start": 36.4, "duration": 4.8}, {"text": "comment selon eux allait être l'an 2000.", "start": 41.2, "duration": 2.359}, {"text": "Je vous met le lien en description si vous voulez aller la voir mais elle a tellement tourné sur Facebook que on va pas checker ça ensemble aujourd'hui.", "start": 43.559, "duration": 5.241}, {"text": "Aujourd'hui, on a vraiment juste regarder les trucs par exemple qui concerne je ne sais pas à l'école la technologie comment pensaient les jeunes comment", "start": 48.8, "duration": 5.049}, {"text": "pensaient nos parents quand ils avaient notre âge on sait les parents on sait comment vous pensiez parce qu'il y a des preuves sur l'ina.", "start": 53.85, "duration": 4.65}, {"text": "Vous n'avez pas pensé à supprimer ces archives...", "start": 58.5, "duration": 1.84}, {"text": "Regardons ça ensemble j'ai fait une petite sélection qui parle de différents trucs je sais pas trop si elles ont tourné sur Facebook celles-ci.", "start": 60.34, "duration": 4.36}, {"text": "Mais en tout cas j'ai envie de vous en parler parce qu'il pas mal de choses à dire alors c'est parti", "start": 64.7, "duration": 2.708}, {"text": "Je vous contextualise on est en 65 et un journaliste va interviewer deux jeunes pour leur demander ce qu'ils pensent de la France", "start": 67.409, "duration": 5.1}, {"text": "Comment ils sont dans leur vie, est-ce qu'ils sont bien, est-ce qu'ils sont malheureux, qu'est-ce qui va pas dans le pays etc.", "start": 72.64, "duration": 3.049}, {"text": "Et c'est incroyable, alors attention ces deux jeunes ne représentent pas tous les jeunes de l'époque mais leur témoignage est incroyable.", "start": 75.86, "duration": 5.08}, {"text": "Je ne sais pas de quoi il parle pour le moment, je ne comprends pas pour le moment.", "start": 90.4, "duration": 2.3}, {"text": "Leur style, s'il vous plaît, je veux que ceci reviennent à la mode !", "start": 92.7, "duration": 3.1}, {"text": "S'il vous plaît", "start": 95.8, "duration": 0.94}, {"text": "Moi c'est trop tard pour moi, mais ceux qui ont des veuch allez-y, laissez vous poussez les veuch c'est incroyable", "start": 96.74, "duration": 4.02}, {"text": "Mais tu critiques aussi là,", "start": 110.7, "duration": 1.3}, {"text": "actuellement t'es en train de chier sur tout le monde.", "start": 112.0, "duration": 2.0}, {"text": "C'est génial il se plaint que les gens critiquent tout mais il lui même là est en train de tout critiquer", "start": 114.0, "duration": 4.0}, {"text": "Oh nan le pauvre, oh nan...", "start": 122.9, "duration": 1.2}, {"text": "Le pauvre tout s'explique, il en a marre du monde parce que tout le monde se moque de sa chevelure mais", "start": 124.16, "duration": 4.009}, {"text": "Rassures-toi 45 ans plus tard ta coupe est devenue archi à la mode regardes t'étais juste visionnaire.", "start": 128.539, "duration": 5.361}, {"text": "Et comme tous les visionnaires les gens t'ont critiqué bien joué à toi", "start": 133.9, "duration": 2.7}, {"text": "Qu'est-ce qu'il...  vous êtes des hippies", "start": 139.3, "duration": 0.98}, {"text": "Vous êtes des quoi j'arrive pas comprendre ce qu'il dit vous êtes des bicmic", "start": 140.93, "duration": 2.67}, {"text": "VOUS ETES DES BEATNIKS !!", "start": 143.6, "duration": 0.7}, {"text": "Je sais pas ce que c'est mais il parle d'un mouvement", "start": 144.3, "duration": 1.94}, {"text": "anti confort etc un peu anti système mais j'arrive pas à trouver le nom.", "start": 146.24, "duration": 3.06}, {"text": "Clément si tu as le nom marques le là, moi je l'ai pas", "start": 149.3, "duration": 1.4}, {"text": "je n'ai pas la culture qu'il faut, c'est horrible", "start": 150.7, "duration": 1.69}, {"text": "(rire)", "start": 156.4, "duration": 0.7}, {"text": "Excuses-nous pardon", "start": 157.18, "duration": 2.0}, {"text": "Monsieur il lui faut sa villa", "start": 159.23, "duration": 1.37}, {"text": "sinon il ne part pas en vacances c'est hors de question", "start": 160.6, "duration": 1.8}, {"text": "J'ai jamais vu un mec dire je pense à ma gueule et uniquement à ma gueule aussi...", "start": 166.06, "duration": 4.16}, {"text": "librement, il s'en bat les couilles.", "start": 170.56, "duration": 1.74}, {"text": "Reminder reminder", "start": 182.03, "duration": 0.97}, {"text": "Je trouve les gens, par leur esprit, ils critiquent tout", "start": 183.0, "duration": 3.0}, {"text": "Ils sont révoltés ces jeunes", "start": 186.0, "duration": 1.3}, {"text": "(rire)", "start": 198.0, "duration": 0.6}, {"text": "Il est génial, mais donnez la médaille de l'honnêteté à ce mec \"j'aime l'argent je veux mon steak ma villa près de la plage je m'en bats les couilles\"", "start": 198.6, "duration": 7.1}, {"text": "ah, cette franchise ça c'est un truc à changer cette franchise là elle est incroyable", "start": 205.78, "duration": 3.92}, {"text": "Vous avez vu ? C'est intéressant, pour lui la notion de travail c'est quelque chose qui ne plaît pas", "start": 217.36, "duration": 3.76}, {"text": "Même encore aujourd'hui il y a encore un peu cette vision genre le travail c'est forcément quelque chose qui ne plaît pas", "start": 221.12, "duration": 3.74}, {"text": "Mais on peut avoir un travail qui nous plaît", "start": 224.86, "duration": 1.64}, {"text": "A l'époque j'ai l'impression que c'était vraiment beaucoup plus inconcevable quoi", "start": 226.5, "duration": 2.9}, {"text": "De faire de son, de sa passion son travail et c'est hyper intéressant je trouve ce qu'ils disent.", "start": 229.4, "duration": 3.5}, {"text": "Ces deux jeunes qui bossent et tout", "start": 232.9, "duration": 1.5}, {"text": "Il y en a un qui parle même de faire Sciences Po une grande école et tout mais ils sont très:", "start": 234.4, "duration": 3.3}, {"text": "\"fuck le système\" et cette même personne là qui à l'époque chier sur le système et le monde, aujourd'hui 50 ans après il te dit : \"Moi de", "start": 237.7, "duration": 5.82}, {"text": "mon époque on sortait les doigts du cul, on n'était pas comme ça, on acceptait les choses comme elles étaient\"", "start": 243.52, "duration": 3.869}, {"text": "et ben non on voit bien que c'est faux", "start": 247.45, "duration": 1.5}, {"text": "si ton papa te dit qu'à son époque lui l'était pas comme toi, il acceptait son destin et tout... Mais montres lui ça !", "start": 248.95, "duration": 5.159}, {"text": "et si c'est ton père dans la vidéo c'est encore mieux bon autre sujet intéressant c'est l'école dans l'émission qui suit on passe en", "start": 254.11, "duration": 6.72}, {"text": "84 et ils vont aller interviewer des élèves et le sujet est centré sur la triche donc on va découvrir à l'époque comment les gens trichaient", "start": 261.109, "duration": 5.9}, {"text": "ne trichez pas en cours, c'est pas du tout le message que je veux véhiculer", "start": 267.01, "duration": 2.778}, {"text": "\"une nouvelle manière de", "start": 269.788, "duration": 0.852}, {"text": "frauder, inventée par un candidat au baccalauréat d'Orléans\" non \"pas question pour lui d'employer les vieux trucs du genre", "start": 270.919, "duration": 7.1}, {"text": "antisèches dissimulées sur les poignées de chemise ou encore formules", "start": 278.51, "duration": 3.529}, {"text": "inscrites dans le creux de la main\" Comment a-t-il fait ? Dans les années 80 qu'est ce qu'il a fait ? c'est autant pas si vite possible", "start": 282.29, "duration": 5.329}, {"text": "Ok vas-y", "start": 290.69, "duration": 1.5}, {"text": "le mec il a un truc de la taille d'un stabilo dans l'oreille mon gars d'où il espérait ne pas se faire griller le", "start": 292.19, "duration": 5.869}, {"text": "gars il est comme ça :", "start": 298.06, "duration": 1.57}, {"text": "et en plus il fait ça ok attends attends pas si vite la production agricole dis moi combien combien excusez moi M ferdinand vous", "start": 299.63, "duration": 5.48}, {"text": "trichez - non pas du tout je réfléchis simplement à haute voix - bon d'accord alors.  Mais enfin évidemment mais tu te fais griller", "start": 305.11, "duration": 5.129}, {"text": "bon maintenant avec les téléphones portables et tout, ça peut peut-être moins vous étonner mais à l'époque c'était fou qu'un candidat ait triché", "start": 310.51, "duration": 5.669}, {"text": "en utilisant une sorte de radio genre -le petit malin était un cibiste fervent il disposait d'un émetteur récepteur", "start": 316.18, "duration": 4.35}, {"text": "à peu près gros comme ceux ci ,de deux petits écouteurs dissimulés dans une chevelure évidemment beaucoup plus abondante que la mienne", "start": 320.93, "duration": 5.75}, {"text": "aaaah , c'est ça, la chevelure abondante, la chevelure abondante l'a sauvé - sa petite amie complaisante disposait de tous les ouvrages nécessaires", "start": 326.93, "duration": 6.44}, {"text": "- complaisante [rire de moquerie] - pour faire face à n'importe quelle épreuve d'histoire géo du bac B, la triche était presque parfaite", "start": 333.56, "duration": 5.179}, {"text": "presque seulement . - pourquoi il s'est fait griller qu'est ce qui s'est passé ?", "start": 338.89, "duration": 2.369}, {"text": "- n'importe quel cibiste de passage dans les environs pouvait entendre lui aussi le dialogue et c'est ce qui s'est produit", "start": 341.41, "duration": 4.829}, {"text": "La suite ! On est en 86 et l'émission parle toujours de l'approche du baccalauréat et donc de la triche. \"Anne Rongère ce livre", "start": 348.2, "duration": 6.48}, {"text": "un exercice que la morale réprouve elle va nous dévoiler", "start": 354.74, "duration": 2.669}, {"text": "quelques recettes de triche oui vous avez bien entendu, de triche des recettes tirées d'un manuel impertinent", "start": 357.75, "duration": 6.2}, {"text": "rédigé par un jeune nantais qui n'a pas froid aux yeux\"", "start": 364.2, "duration": 2.359}, {"text": "(rires) Y a un mec de Nantes qu'à rédigé un manuel avec plein de méthodes de triche, mets cet effort dans tes révisions mais pas dans le", "start": 366.69, "duration": 6.83}, {"text": "but de corrompre les gens. \"Désir Audric 20 ans", "start": 373.52, "duration": 3.029}, {"text": "c'est parce qu'ils voulaient consacrer plus de temps au", "start": 376.8, "duration": 2.359}, {"text": "tennis qu'il a mis au point sa méthode en 20 leçons pour tricher aux examens\" Déjà on dirait qu'il a 30 ans", "start": 379.29, "duration": 6.11}, {"text": "il ya peut-être une raison au fait que y passe son temps à tricher. \"Avec ses petits camarades de classe,", "start": 385.59, "duration": 4.489}, {"text": "il a sélectionné pour nous ces quelques conseils que la morale réprouve\" Dis nous Désir Audric \"Le reste se passe de commentaires\" ahh", "start": 390.17, "duration": 7.619}, {"text": "le stylo farci (rires)", "start": 398.12, "duration": 2.18}, {"text": "les noms qu'ils donnent aux techniques de triche elles sont incroyables", "start": 400.38, "duration": 2.86}, {"text": "oui ok jusque là tout le monde connaît tout ça le sac à malices", "start": 404.28, "duration": 3.89}, {"text": "On dirait un objet dans Harry Potter c'est quoi le sac à malices ?", "start": 408.69, "duration": 2.69}, {"text": "ah d'accord tu sors juste tes cours quoi et tu les caches dans ta copie. Non mais mec, ta copie elle passe de ça d'épaisseur", "start": 411.5, "duration": 5.07}, {"text": "à ça, ne me dites pas que c'est pas grillé ok là il y a", "start": 416.57, "duration": 3.27}, {"text": "Désir Audric notre dieu à tous qui nous dévoile une technique et regardez juste son", "start": 419.91, "duration": 3.95}, {"text": "investissement personnel dans l'élaboration de techniques de triche. C'est incroyable. \"Vous prenez une gratte à laquelle vous accrochez un élastique par l'intermédiaire d'une épingle à nourrice.", "start": 423.96, "duration": 7.159}, {"text": "L'enfilez le long du bras, jusqu'en haut de l'épaule.\"", "start": 431.91, "duration": 3.62}, {"text": "En vrai Désir Audric il aurait dû juste finir ingénieur et ça a mal tourné et il est devenu ingénieur dans l'élaboration de techniques de triche", "start": 438.889, "duration": 5.899}, {"text": "ça c'est vraiment ça s'est joué à ça et maintenant", "start": 444.789, "duration": 2.0}, {"text": "l'interview légendaire de Désir Audric. Ses arguments sont *smack* \"Je triche pour", "start": 447.05, "duration": 4.1}, {"text": "en fait parce que j'aime bien faire autre chose que travailler mes examens quand je vois arriver les sujets\" Premier argument pas mal \"On a", "start": 452.599, "duration": 5.63}, {"text": "montré les sujets complètement stupides où il suffit juste de recracher le cours", "start": 458.229, "duration": 2.82}, {"text": "à ce moment-là bon bah qu'est ce que je fais moi je veux pas passer cinq ou six heures à travailler ça ce que je", "start": 461.11, "duration": 4.589}, {"text": "fais c'est que j'ai des cours que j'amène directement alors que la personne qui a qui a travaillé pour préparer l'examen", "start": 465.699, "duration": 5.519}, {"text": "intellectuellement on retire absolument rien\" Ah, cette phrase de rageux je disais exactement", "start": 471.8, "duration": 4.039}, {"text": "pareil parce que j'étais un rageux comme lui et moi je vais pas à l'école pour apprendre", "start": 475.999, "duration": 3.38}, {"text": "bêtement un truc par coeur et le réciter sur une copie", "start": 479.509, "duration": 2.269}, {"text": "oui mais lui c'est ça l'école c'est la même chose pour tout le monde si d'autres en sont capables", "start": 481.839, "duration": 3.48}, {"text": "tu peux en être aussi en fait il n'y a pas de... Non non non non non je vais plutôt m'investir dans la triche.", "start": 485.529, "duration": 4.32}, {"text": "J'ai de l'avenir. \"Qu'est-ce que vous conseilleriez à un jeune qui débute", "start": 489.999, "duration": 2.55}, {"text": "bah on sait ce que tu vas dire Audric : \"De travailler, de pas tout de suite tomber dans la triche\", t'es bienveillant on sait bien", "start": 492.759, "duration": 3.75}, {"text": "\"Pour un jeune qui débute, je lui conseillerais de bosser\" (rires)", "start": 496.509, "duration": 2.311}, {"text": "Jounaliste : \"Pourquoi ? \"", "start": 499.1, "duration": 0.76}, {"text": "\"Non, non en fait c'est un gag. Je lui conseillerais de démarrer avec des méthodes très simples et très sûr.\"", "start": 500.24, "duration": 4.32}, {"text": "Ok Audric est un psychopathe. Avez-vous déjà vu quelqu'un faire un rire si sincère pour redevenir sérieux en moins d'une demi seconde", "start": 505.82, "duration": 5.86}, {"text": "J'ai tellement cru qu'il était sérieux la première fois que je l'ai vu, quand il a dit : \"Non non c'est un gag.\" ça m'a mis sur", "start": 511.99, "duration": 3.929}, {"text": "le cul. Bah peut-être que vous venez de vivre ça vous chez vous c'est traumatisant n'est ce pas ? \"Je dirais qu'il y a une bonne partie des gens", "start": 515.919, "duration": 4.289}, {"text": "qui", "start": 520.339, "duration": 1.151}, {"text": "ont travaillé durant leur scolarité parce qu'ils n'arrivaient pas à pomper et généralement quand on travaille c'est qu'on sait pas pomper.\" Ce n'est pas du", "start": 521.49, "duration": 5.789}, {"text": "tout parce que peut-être qu'on a envie de travailler et", "start": 527.279, "duration": 2.19}, {"text": "d'accepter le système est de se dire : \" Ah, c'est pas mal en fait. J'apprends des trucs ça, ma culture générale", "start": 529.66, "duration": 4.22}, {"text": "elle upgrade et tout, c'est cool ! Non !", "start": 534.43, "duration": 1.76}, {"text": "Si vous travaillez, c'est que vous ne savez pas pomper. C'est Audric qui l'a dit. Bon voilà, ça m'avait fait rire de voir ça, de", "start": 536.19, "duration": 4.619}, {"text": "voir qu'à l'époque déjà la triche c'était très d'actualité, et que les gens ils mettaient tout leur cœur !", "start": 540.81, "duration": 3.299}, {"text": "C'est fou ! Après la triche, parlons d'un truc un peu plus cool.", "start": 544.2, "duration": 2.549}, {"text": "L'arrivée des inventions technologiques. Quand les médias commençaient à parler d'une technologie qui faisait un peu entendre parler d'elle.", "start": 546.94, "duration": 4.969}, {"text": "Mais on savait pas trop ce que ça allait donner. On savait pas trop si ça allait impacter le monde ou pas et ça l'a impacté.", "start": 552.0, "duration": 4.169}, {"text": "Et du coup, quand on les revoit présenter ça à l'époque sans savoir ce qui va se passer derrière c'est très", "start": 556.17, "duration": 4.59}, {"text": "intéressant. On commence tout de suite avec les médias qui parlent des jeux vidéos. \"Un nouveau venu cette année qui marche très fort, le jeu vidéo.\" PPDA", "start": 560.89, "duration": 6.44}, {"text": "C'est fou présenter le jeu vidéo comme un nouveau venu ça me paraît tellement...", "start": 567.64, "duration": 3.469}, {"text": "incroyable,", "start": 571.51, "duration": 0.6}, {"text": "comme tout est allé si vite. \"Petit frère du flipper et autres machines à sous qui ne se rencontraient guère que dans les cafés,", "start": 572.11, "duration": 5.33}, {"text": "les jeux vidéos font leur entrée dans les salles de séjour.\"", "start": 577.68, "duration": 2.7}, {"text": "Yes ! Grâce à lui, j'ai fait de ma passion, mon métier.", "start": 580.52, "duration": 2.48}, {"text": "\"Dans quelques années voire 2 ans, nous pourrons jouer contre la machine et nous pourrons utiliser le petit ordinateur de ménage,", "start": 583.04, "duration": 7.16}, {"text": "pour faire sa comptabilité personnelle, voire organiser ses vacances.\"", "start": 590.36, "duration": 2.94}, {"text": "Voire... Tout faire !", "start": 593.38, "duration": 1.32}, {"text": "Ah, c'est fou. S'il savait c'est dingue. Il parle juste de faire sa petite comptabilité mais mec, maintenant on fait tout avec notre pc on organise", "start": 594.7, "duration": 6.139}, {"text": "toutes nos journées.", "start": 600.839, "duration": 1.24}, {"text": "On parle avec les autres. On... ça fait tellement tout. ça fait tellement plus que ce qu'ils imaginaient que ça ferait à ce moment là c'est", "start": 602.079, "duration": 4.79}, {"text": "ça que je trouve incroyable. Enfin dernière innovation dont ils vont parler, c'est l'arrivée du walkman. Les premiers baladeurs portables pour écouter ta musique dans", "start": 606.87, "duration": 5.64}, {"text": "la rue etc et vous allez voir c'était vraiment une énorme nouveauté c'est vraiment un", "start": 612.51, "duration": 3.089}, {"text": "bouleversement quand c'est arrivé pour nous ça me paraît normal maintenant tourner à des écouteurs dans le métro dans la rue tout on écoute la", "start": 615.82, "duration": 4.369}, {"text": "musique quand il veut mais à l'époque personne faisait ça aide un coup des gens se sont mis à avoir des casques sur les oreilles", "start": 620.19, "duration": 3.75}, {"text": "à faire ça et c'était assez ma vie vous allez voir comme il est présente c'est intéressant depuis 18 mois environ au wat en france", "start": 623.94, "duration": 5.19}, {"text": "des hommes et des dames aussi bien qu'ils ont sur les oreilles un casque", "start": 629.13, "duration": 3.57}, {"text": "leur permettant d'écouter la musique même dans les bruits de la circulation ce sont des walkman", "start": 632.8, "duration": 4.849}, {"text": "vous avez sûrement croisé au détour d'une rue", "start": 638.32, "duration": 2.029}, {"text": "un de ses personnages bizarres coiffé d'un drôle de casse un de ses personnages", "start": 640.889, "duration": 3.75}, {"text": "bizarres il ne manquait que les antennes pour évoquer une autre planète", "start": 644.98, "duration": 3.169}, {"text": "Ouais cette phrase elle montre bien qu'elle pourrait c'était", "start": 649.839, "duration": 2.239}, {"text": "incroyable de voir des gens avec des casse les oreilles c'était j'en veux des gens venus d'un autre monde presque c'était n'importe quand on n'avait", "start": 652.269, "duration": 5.51}, {"text": "jamais vu ça avant mais beaucoup de gens qui me regardent avec", "start": 657.779, "duration": 2.0}, {"text": "un scanner une nouvelle génération du 20e siècle", "start": 660.249, "duration": 2.96}, {"text": "ça les étonne un peu de voir le walkman mais moi je m'en fous éperdument", "start": 663.519, "duration": 2.96}, {"text": "du mont houy je suis bien c'est principale entre pâques et un peu la même chose aujourd'hui avec tous les jeunes cons et téléphone dans", "start": 666.579, "duration": 4.729}, {"text": "les marais les gens un peu plus âgé d'une autre génération vont dire c'est quoi ça et sont bizarres ces gens ils sont tout le", "start": 671.309, "duration": 4.47}, {"text": "temps sur leur écran comme ça et va ces gens là qui ont acheté un walkman quand ils étaient jeunes leurs parents", "start": 675.779, "duration": 4.469}, {"text": "avaient le même discours avec eux et nous on fera bien entendu", "start": 680.379, "duration": 2.39}, {"text": "pareil avec nos enfants qu'ils utiliseront une nouvelle technologie qu'on comprend pas trop ces choses à fou comme on reproduit tout le temps", "start": 682.959, "duration": 5.599}, {"text": "une invention qui enchante surtout les vendeurs 1 millions d'appareils vendus en france depuis un an et demi", "start": 689.019, "duration": 5.089}, {"text": "son prix entre 800 et 1200 francs putain entre 100 et 200 euros quand même c'était cher", "start": 694.23, "duration": 5.969}, {"text": "une mode oui mais une mode peut être pas sans conséquences il ne s'agit pas d' éviter aux autres le bruit que l'on peut faire", "start": 701.649, "duration": 6.019}, {"text": "mais de s'éviter à soit le bruit et la présence des autres Qu'est-ce qui se passe là ?", "start": 707.769, "duration": 4.13}, {"text": "Pour les psychiatres c'est une nouvelle rupture plus grave que celle des générations", "start": 714.75, "duration": 3.679}, {"text": "alors ce danseur au walkman,", "start": 718.83, "duration": 1.76}, {"text": "fait-il un pas en arrière", "start": 720.59, "duration": 0.93}, {"text": "ou un pas en avant.\" Il fait un giga pas en avant ! je veux le voir tous les matins sur mon trajet pour le studio Et la", "start": 721.52, "duration": 5.0}, {"text": "dernière que je trouve incroyable que je vais vous montrer c'est un truc sur les poissons d'avril à l'époque en fait la", "start": 726.53, "duration": 4.45}, {"text": "télévision française et les médias jouaient vraiment le jeu du poisson d'avril", "start": 731.19, "duration": 2.929}, {"text": "il se faisait vraiment chez pour monter un vrai canular et les gens y croyaient vraiment pas mal c'est un peu une tradition les gens", "start": 734.33, "duration": 5.22}, {"text": "les gens généralement étaient offusquées devant le canular parce que le canular c'était souvent", "start": 739.55, "duration": 2.879}, {"text": "une soi-disante loi qui allait passer et qui allait en gros", "start": 742.74, "duration": 2.63}, {"text": "réduire les libertés des gens sauf que il ya des canulars qu'ils ont fait à l'époque et ça s'est vraiment passé aujourd'hui c'est", "start": 745.53, "duration": 5.089}, {"text": "vraiment dans la loi aujourd'hui et c'est super drôle de se dire qu'à l'époque ils ont présenté un truc comme un canular et qu'aujourd'hui c'est", "start": 750.62, "duration": 5.28}, {"text": "passé. Bon je viens de... je viens juste de ré juste de répéter ce que j'ai dis.... MAIS C'EST SUPER DROLE NAN?", "start": 755.9, "duration": 3.359}, {"text": "72 le canular c'est l'interdiction de fumer dans les lieux publics ce qui est aujourd'hui en rigueur mais à l'époque c'est inimaginable", "start": 759.45, "duration": 6.979}, {"text": "une cigarette vous ne pourrez plus le faire en toute liberté dans mon ministre", "start": 766.98, "duration": 3.979}, {"text": "après consultation naturellement avec le gouvernement et avec le ministre de l'environnement a décidé", "start": 771.36, "duration": 4.519}, {"text": "la suppression de la licence que constituait la possibilité de fumer dans les lieux publics désormais tous les français devront s'y conformer", "start": 776.25, "duration": 6.65}, {"text": "croyez vous que cette mesure sera facile à faire appliquer certainement pas chaque ainsi que le français très individualiste", "start": 783.38, "duration": 6.54}, {"text": "qu'il croit beaucoup à ses droits et peut à ses doigts", "start": 790.68, "duration": 2.809}, {"text": "mais est ce que notre peuple a toujours détesté notre peuple c'est fou aimons nous soyons fiers de nous", "start": 793.89, "duration": 5.03}, {"text": "bon alors qu'en pensent les gens là on veut voir les témoignages là ne plus fumer dans les lieux publics c'est", "start": 798.98, "duration": 3.629}, {"text": "terrible dit nous parce que qu'est-ce que vous pensez de cette interdiction de fumer dans les lieux publics", "start": 802.68, "duration": 3.47}, {"text": "Oui il dit j'ai appris ça ce matin parce qu'à l'époque tout mon lisez les journaux tout le monde d'écouter la radio n'y avait pas", "start": 808.53, "duration": 5.029}, {"text": "autant de médias que maintenant du coup vraiment les gens lisaient le truc et on était au courant en même temps de", "start": 813.56, "duration": 4.59}, {"text": "l'interdiction donc le canada il paraissait tellement réel des atteintes à la liberté individuelle et la prime en qu'on", "start": 818.25, "duration": 5.48}, {"text": "avait les avis sont mitigés quand même ça intéressant alors que caen s'est passé derrière tout le monde", "start": 823.89, "duration": 4.099}, {"text": "comprenait quoi bon s'est passé beaucoup plus tard attention en quelle année", "start": 828.18, "duration": 2.21}, {"text": "2006 s'est passé", "start": 830.73, "duration": 1.17}, {"text": "quarante ans plus tard mais alors déjà à l'époque ya plein de gens qui étaient pour il a fallu quarante ans pour que ça pour", "start": 831.9, "duration": 4.94}, {"text": "que ça passe c'est fou", "start": 836.84, "duration": 2.0}, {"text": "Ce que ça peut gêner les légendes dans la rue on arrivait à 9 heures les voitures pourquoi", "start": 840.24, "duration": 5.97}, {"text": "L'argument vu les voitures tout on a le droit j'adore pourquoi", "start": 848.02, "duration": 4.25}, {"text": "La minorité fait le choix de faire quelque chose qui nie que sa santé et celle de ceux qui n'ont pas fait ce choix aussi", "start": 858.85, "duration": 4.729}, {"text": "et qui sont en plus la majorité mais la solution c'est quoi c'est que la majorité se cassent ils sont pas contents", "start": 863.58, "duration": 4.289}, {"text": "argument d'enfer il gagne tout un des canulars et je vous fous la paix c'est le téléphone dans les", "start": 868.36, "duration": 4.759}, {"text": "voitures à l'époque n'avait pas de téléphone portable", "start": 873.25, "duration": 2.45}, {"text": "enfin il y en avait avec..., c'était un énorme truc qu'on tenait,", "start": 876.09, "duration": 2.429}, {"text": "on tenait le combiné en fait y avait une antenne et ça coûtait la peau du cul c'était inaccessible.", "start": 878.74, "duration": 3.95}, {"text": "Et là, le canular fait croire que enfin il y a un téléphone", "start": 882.93, "duration": 2.25}, {"text": "portable qui sera dans les voitures et qui sera hyper accessible. Ce qui est faux.", "start": 885.3, "duration": 3.7}, {"text": "\"Posséder un téléphone dans sa voiture de type portable comme celui ci est un investissement coûteux.\" Combien ? \"Vingt à vingt cinq mille francs l'appareil.\"", "start": 889.04, "duration": 6.76}, {"text": "Hein !? Presque 4000 euros le téléphone. \"Dès le mois de juin prochain les japonais vont investir le marché européen en important des combinés téléphoniques", "start": 896.0, "duration": 7.92}, {"text": "pour voitures au prix de 900 francs c'est pour contrer cette invasion que les télécommunications vont proposer aux usagers", "start": 904.24, "duration": 6.92}, {"text": "un système", "start": 911.47, "duration": 1.32}, {"text": "imparable à la portée de toutes les bourses. Alors montrez-le nous ce téléphone qui sonne dans les voitures, à quoi il ressemble ?", "start": 912.79, "duration": 5.029}, {"text": "l'appareil proposé par les", "start": 917.82, "duration": 1.66}, {"text": "télécommunications il ressemble étrangement à un appareil qu'on branchait soi son prix 250 francs auquel il est relié à l'auto radio sur la bande fm", "start": 919.48, "duration": 7.789}, {"text": "de l'autre côté", "start": 927.69, "duration": 1.36}, {"text": "sur la bande fm mais c'est la même prise qu'on utilise chez soi ça se voit les mecs qu'ils faisaient le canular avec les moyens du", "start": 929.05, "duration": 5.329}, {"text": "bord j'adore bon comment ça marche ditent nous qu'est-ce que vous avez inventé l'antenne radio transmet la fréquence jusqu'au relais", "start": 934.38, "duration": 4.95}, {"text": "hertziens des télécoms de mesnil esnard lequel renvoie la communication au central téléphonique qui joue son rôle normalement", "start": 939.46, "duration": 7.369}, {"text": "\"En fait les \"signals\" \"part\" à un endroit puis \"repart\" un autre oh c'est technologique", "start": 947.59, "duration": 3.799}, {"text": "franchement j'y aurait cru direct à l'époque avouez c'est super bien fait et bien écoutez c'est la fin de cette petite", "start": 952.27, "duration": 4.94}, {"text": "revue de vidéos de l'INA j'ai pas pris les plus connus j'espère que vous les aviez pas vu en tout cas pour ceux qui connaissaient", "start": 957.34, "duration": 4.219}, {"text": "pas ou ceux qui en avait vu juste deux ou trois je vous invite à aller sur la chaîne youtube je mettrais le lien en description c'est", "start": 961.56, "duration": 3.57}, {"text": "C'est vraiment très intéressant et je trouve que ça fait réaliser plein de choses il ya vraiment eu des gaps technologiques", "start": 965.13, "duration": 4.14}, {"text": "énorme une manière de penser aussi qui a beaucoup changé mais pas tant on l'a vu et surtout moi donc", "start": 969.43, "duration": 4.34}, {"text": "dans ma tête", "start": 973.96, "duration": 0.28}, {"text": "ça c'était vraiment y'a je sais pas combien de temps je saurais pas comment vous dire j'ai l'impression que c'était il y a cents ans quoi", "start": 974.24, "duration": 4.399}, {"text": "mais pas du tout en fait il ya vraiment que 35 ans d'écart entre certaines vidéos qu'on a vu et maintenant c'est rien 35 ans", "start": 978.64, "duration": 5.28}, {"text": "c'est juste que vos parents bah ils avaient notre âge au moment où ça s'est sorti quoi je trouve ça fou comme tout va très", "start": 983.95, "duration": 4.77}, {"text": "vite comme tout a changé très très vite quoi, regardez maintenant il y' a des ipads des téléphones portables des écrans", "start": 988.72, "duration": 4.619}, {"text": "4k des jeux vidéo incroyable en 3d qui tournent et regardez il ya seulement 35 ans on était si loin de ça c'est fou !", "start": 993.8, "duration": 6.019}, {"text": "je vous dis à bientôt à une prochaine vidéo je m'en vais poser plein de questions à mes parents parce que ça me fascine en", "start": 999.82, "duration": 4.619}, {"text": "ce moment leur époque et je vous dis à bientôt voilà portez vous bien au revoir", "start": 1004.44, "duration": 3.69}]}