{"label": "entertainment", "transcript": [{"text": "How are your friends today?\nMe I'm great, I'm so great that today I want to tell you things", "start": 0.0, "duration": 4.77}, {"text": "Last time I shared you anecdotes about the game of my childhood Dofus and it totally pleased you\nToday I'm going to tell you", "start": 4.77, "duration": 4.91}, {"text": "anecdotes about my teenagehood", "start": 9.68, "duration": 2.0}, {"text": "First of all I'm going to speak about an incredible thing in teenagehood : The computer", "start": 15.78, "duration": 4.06}, {"text": "In 2011 I was already doing videos on my youtube channel and so", "start": 20.56, "duration": 3.22}, {"text": "I loved spending time in front of screens, I was always playing video games, I was always watching TV, well TV that's to say", "start": 23.94, "duration": 4.82}, {"text": "Game one because this channel presented some anime, and I loved them, that's all.The problem is that my mom wasn't agree with this.", "start": 28.78, "duration": 4.56}, {"text": "She didn't like seeing me watching TV", "start": 33.36, "duration": 1.81}, {"text": "So she restrained me. She gave me hours when I could accessed the computer and when the hour was ended I just got out.", "start": 35.17, "duration": 6.83}, {"text": "At this time I was living in a house where there were a basement and a second floor, and the computer was in the basement. So from 6pm to 7 am", "start": 42.0, "duration": 5.16}, {"text": "I was playing the computer in the basement and then I wasn't allowed to play on it anymore. My mom didn't want to put a computer in my bedroom,", "start": 47.16, "duration": 4.529}, {"text": "and it was justified because otherwise I would have made sleepless nights and I would have failed all my school years... But what she didn't know", "start": 51.69, "duration": 4.68}, {"text": "when my mom was in a deep sleep at night", "start": 56.37, "duration": 2.759}, {"text": "little Lucas went out in secret of his bedroom in pyjamas and what was he doing? He was going to the toilets", "start": 59.46, "duration": 4.739}, {"text": "and when he was flushing, he took advantage from the noise of this one to down stairs with huge discretion", "start": 64.269, "duration": 6.02}, {"text": "stairs in wood that make  in conclusion a maximum of noise...", "start": 70.39, "duration": 2.629}, {"text": "So I was playing at Dofus like this for hours and hours and sometimes suspens", "start": 75.009, "duration": 4.25}, {"text": "I heard somebody downing stairs...and here I told myself \"Damn, option A it's my brother and I don't give a f*ck", "start": 80.04, "duration": 4.049}, {"text": "option B it's my mother and I'm dead\" In this room there was a sort of fitted cupboard", "start": 84.22, "duration": 3.68}, {"text": "in which there was the boiler, and what I was doing is that I hided behind it when my mom was caming like a", "start": 87.97, "duration": 4.519}, {"text": "good sh**", "start": 92.49, "duration": 0.57}, {"text": "but I was really stupid because as I wasn't in my bedroom the only room where I could be was the basement.", "start": 93.06, "duration": 4.05}, {"text": "\"Lucas I know you're here\n- No, nobody's here \n- You'll be without computer for 7 days\n- Nooooooo!", "start": 97.229, "duration": 3.389}, {"text": "It was THE mission every nights but what is cool is that I generally achieved to have more hours of computer every nights", "start": 101.079, "duration": 5.03}, {"text": "so finally it was a real good time because you'll see that what is going to follow is much less fun.", "start": 106.11, "duration": 3.75}, {"text": "a few years later my mom accepted to put a PC in my bedroom", "start": 110.02, "duration": 3.68}, {"text": "the fact is that my mom had put a password too on the PC I didn't know", "start": 114.97, "duration": 3.319}, {"text": "so when I wanted to go on the PC I had to ask her", "start": 119.73, "duration": 1.68}, {"text": "and as mymom loved blackmail she told me \"yes yes yes did you do your homeworks? Did you clean your room?", "start": 121.41, "duration": 4.739}, {"text": "Did you wire 500 euros on my account?\"", "start": 126.15, "duration": 1.56}, {"text": "But mom I don't have money I'm only 15 ... SO LUCAS!", "start": 127.71, "duration": 3.75}, {"text": "Once I had done all of this, I was allowed to go on the PC. My mom was caming, she was entering the password..but I found a technique because I was an exceptionnal hacker", "start": 131.61, "duration": 5.85}, {"text": "I was gone to one of my friend and I've  burnt on a CD a thing that enabled to find the PC's password", "start": 138.19, "duration": 5.99}, {"text": "one day i put it in my PC, I start the hacking software", "start": 144.21, "duration": 3.629}, {"text": "and then I wait it to work to give me my PC's password", "start": 147.94, "duration": 3.47}, {"text": "\"guitare\"", "start": 151.57, "duration": 0.63}, {"text": "...wich isn't really a safe password. So for months I was on my PC whenever I wanted to ,", "start": 152.2, "duration": 5.27}, {"text": "my mom not knowing and not doubting that I knew the password", "start": 157.47, "duration": 2.339}, {"text": "I think for real she was doubting a little because I had multiplied the time spent in my bedroom by 600", "start": 159.93, "duration": 4.11}, {"text": "and as I had no access to the PC she was asking herself \"But what can he do in his bedroom ...\"", "start": 164.04, "duration": 4.049}, {"text": "But I was always playing without the sound to be aware, because if she would have open the door and she would have seen the PC, she would have understood", "start": 168.09, "duration": 4.32}, {"text": "that I knew the password. I remember I was so an old man", "start": 172.41, "duration": 2.58}, {"text": "I used to take the chair like this and i blocked the door like in movies. \"Ok if my mom arrives, it's going to fall, it'll make noise", "start": 178.3, "duration": 4.43}, {"text": "and so I will have time to turn off the screen and seeming to read a book\"", "start": 182.73, "duration": 0.729}, {"text": "Reassur you I have never needed to get to this point , I was, I was, I was malicious...But not as malicious as my mom!", "start": 183.459, "duration": 4.28}, {"text": "A few years later, my mom", "start": 187.8, "duration": 1.63}, {"text": "thinks about a new way to controll my time spent on screens, and here came her genious idea", "start": 189.43, "duration": 5.39}, {"text": "Blaming her husband in order he finds the solution...", "start": 194.95, "duration": 2.0}, {"text": "Thing that he did because my stepfather is informatician", "start": 197.11, "duration": 2.479}, {"text": "and", "start": 199.93, "duration": 0.66}, {"text": "damn he's been really clever. One day my mom comes on the PC and she told me \"ok Lucas, now I'm going to take off the password, there is a parental control", "start": 200.59, "duration": 4.1}, {"text": "it would be easier, because it turns on at this time, turns off at this time, I don't need to come and enter a password\"", "start": 204.69, "duration": 3.929}, {"text": "But it wasn't a parental control that she put, it was a homemade control-box", "start": 208.62, "duration": 4.68}, {"text": "at 10pm the internet turns off so the first time I'm surprised... What?", "start": 213.3, "duration": 4.229}, {"text": "Is is the internet that turns off? I down stairs where the box is and here man,", "start": 217.62, "duration": 3.3}, {"text": "I discover the thing the most terrifying of my whole life. My dad had welded a timer in the power socket,", "start": 221.07, "duration": 7.349}, {"text": "on which he had welded the freebox's power", "start": 228.42, "duration": 2.0}, {"text": "I had told myself \"But man fuck, I'll buy another freebox's power cable, I'll take off the first one and put the one I'll bought on the freebox", "start": 230.8, "duration": 5.599}, {"text": "I'm a genius!\" It was before discovering that the cable on the freebox", "start": 236.4, "duration": 4.65}, {"text": "had been padlocked...That is to say that my stepfather had welded a little piece of iron, and so the padlock blocked the cable", "start": 241.209, "duration": 5.57}, {"text": "and you couldn't take this one off the freebox", "start": 246.78, "duration": 2.429}, {"text": "At this moment I was completely fucked...", "start": 250.209, "duration": 2.0}, {"text": "Next I'm going to speak about food, and I think that it only aims my family because it's really strange", "start": 253.72, "duration": 4.76}, {"text": "My mom had a problem with shopping, that is to say that when she did it, it was small ones for not being to expensive", "start": 261.16, "duration": 4.44}, {"text": "and when we had all eaten she waited a little to shop again, so we were literaly starving", "start": 265.6, "duration": 4.919}, {"text": "for many days, so my brother and me had in this house a treasure that we wanted to defend no matter what", "start": 270.52, "duration": 5.01}, {"text": "Our alimentation was essentially composed (on mornings and teas) of brioche's slices with Nutella", "start": 278.03, "duration": 6.44}, {"text": "Disruptive element... the level of nutella", "start": 284.78, "duration": 1.83}, {"text": "fell every morning, but I want to say that every morning before the wake up and the breakfast, at night. With my brother we were becaming paranoid", "start": 286.61, "duration": 5.179}, {"text": "I had even thought about putting a camera in the kitchen to see who was eating our nutella in our backs! And you remember when I spoke about the PC and the basement;", "start": 291.79, "duration": 4.5}, {"text": "when someone downed the stairs I heard him/her at night. One day someone downs the stairs so I hide myself behind the boiler", "start": 296.29, "duration": 4.859}, {"text": "as usual", "start": 301.15, "duration": 0.87}, {"text": "waiting for this person to go back up stairs and go back to his bedroom, but after 10 minutes, still nothing, so I don't understand.  I decide", "start": 302.02, "duration": 4.919}, {"text": "to go to the ground floor to see what's happening and as I'm opening the door of the kitchen I discover something that terrifies me", "start": 306.94, "duration": 4.619}, {"text": "for life", "start": 311.56, "duration": 0.87}, {"text": "My mother squatted in front of the cupboard where was the nutella, she turns around with a teaspoon in the hand and she gives at me a great strange look", "start": 312.43, "duration": 5.64}, {"text": "In fact she was sleepwalking and she often went to the kitchen while sleeping and ate nutella", "start": 318.26, "duration": 6.199}, {"text": "but she did not know on mornings when we ask she couldn't answer because she did not remember", "start": 324.46, "duration": 4.589}, {"text": "we were allowed to one pot by week and she ate some of the nutella... you can laugh", "start": 329.32, "duration": 3.779}, {"text": "but this body that I have today, it's because of this! We couldn't fee ourselves when we needed to!", "start": 333.53, "duration": 4.339}, {"text": "ok?!", "start": 338.12, "duration": 0.66}, {"text": "Third thing that I'm going to speak about in this video is all the goof up that I did as a teenager.", "start": 338.78, "duration": 4.369}, {"text": "We all done little goof up we all know well.... WARNING Squeezie has one day finished in the police office", "start": 343.15, "duration": 4.47}, {"text": "guess why, guess why, an amazing thing, a thug's thing, a thing that really makes policemen angry!", "start": 347.69, "duration": 5.75}, {"text": "A thing where you can end in prison! \nI made firecrackers in a closed park...", "start": 353.44, "duration": 3.179}, {"text": "Huge...I know!", "start": 358.1, "duration": 1.909}, {"text": "I remember well, for the cops it's the whole operation of their career", "start": 360.009, "duration": 1.481}, {"text": "They came at both sides of the park", "start": 361.49, "duration": 4.039}, {"text": "They embark us on the police car but WHAT I was embarked on a police car once in my life", "start": 365.65, "duration": 4.379}, {"text": "I'm a fucking thug!", "start": 370.159, "duration": 1.88}, {"text": "I arrive at the commissionership they call all our parents, our parents,  pick us up, my mother arrives the cops made her a sick morality", "start": 372.039, "duration": 5.369}, {"text": "\"Madam he didn't do a good thing\"\n3yes I know 3 3but madam you realize?\" \" yes\" \" but\"  \"OK\"\n my mother and I returned to home", "start": 377.499, "duration": 4.5}, {"text": "and I've not been punished because she didn't really mind because I never did any goof up as I was always on  the PC", "start": 381.999, "duration": 3.99}, {"text": "I couldn't do goof up outside", "start": 385.99, "duration": 2.0}, {"text": "I was in ninth grade and I had math homeworks  to do at home, and once it was done we had to scan them and send them", "start": 391.309, "duration": 5.45}, {"text": "through the messaging of the middle school", "start": 396.759, "duration": 0.94}, {"text": "to your math teacher. So we had one account by student, your ID was your name (so me it was Hauchard)", "start": 397.699, "duration": 5.48}, {"text": "and your password was your date of birth", "start": 403.18, "duration": 2.879}, {"text": "(so me it was 27/01/1997) but when somebody had the same date of birth than you, you could know it for example with facebook,", "start": 406.189, "duration": 4.91}, {"text": "and so you could connect yourself on his/her account of the messaging, and pretend to be this person.", "start": 411.099, "duration": 4.17}, {"text": "So with all my friends we met to one of them named Quentin, we each connect ourselves on our messaging, we send our work,", "start": 415.27, "duration": 4.319}, {"text": "and there I have a bulshit idea \"hey men, Mathilde and I were born the same day, I mean, we can connect on her", "start": 419.68, "duration": 3.899}, {"text": "account and pretend to be her! Moreover she is delegate so...\" \"Holly shit!\"", "start": 423.58, "duration": 4.559}, {"text": "We connect to her account and we decide to send a mail to the math teacher that has nothing to do with", "start": 428.509, "duration": 5.389}, {"text": "a homemade work. So we wrote a mail that didn't insult the teacher at all. On the contrary it said \"You're really", "start": 433.899, "duration": 4.59}, {"text": "pretty madame, I saw you last time at the exit of the middle school and my heart ignited", "start": 438.49, "duration": 4.049}, {"text": "I wish one day to meet you in a restaurant to have a drink together. We could know better each other,", "start": 443.31, "duration": 5.599}, {"text": "or even more...", "start": 448.909, "duration": 0.811}, {"text": "kiss on the pu***\" This kiss, it's what will 4 days later cause us deep troubles.", "start": 449.72, "duration": 5.309}, {"text": "4 days later we're in math and the SCE comes to ask for Quentin", "start": 455.03, "duration": 2.579}, {"text": "SHIT! 10 minutes after the SCE comes", "start": 458.37, "duration": 2.57}, {"text": "and he asks for me", "start": 461.129, "duration": 1.28}, {"text": "\"Lucas\" . So I follow him (like this) and he brings me in the office of the director, and who's the one that I find here too?", "start": 462.409, "duration": 4.2}, {"text": "My friend Quentin literally crying (\"his big race\" insult)", "start": 466.61, "duration": 3.57}, {"text": "but really, he never cried like this in his whole life, it's certain! And he sold me : \"But Lucas, we did it together\"", "start": 470.97, "duration": 4.999}, {"text": "This sentence like \"I don't want to be the only one punished\"", "start": 475.969, "duration": 2.0}, {"text": "WHAT A BASTARD! He had completely", "start": 479.49, "duration": 1.59}, {"text": "snitched on me because he had pooped on himself! For real I've had the idea so in a way I understand him but I mean", "start": 481.08, "duration": 4.73}, {"text": "I had kind of an \"honor code\" in middle school you know : \"You cannot snitched on your friends\" you see... I don't know, it's funny.", "start": 485.81, "duration": 5.309}, {"text": "Then the director told me \"well, Lucas, you're the brain of the situation\"", "start": 491.12, "duration": 2.459}, {"text": "You see as if he was speaking of a bank robbery man, but we're speaking of an email, a prank! \"Tell me who was with you on this day\"", "start": 493.68, "duration": 4.669}, {"text": "And I say nothing for 10 minutes. They try but I don't give up! And there was another math teacher who was there", "start": 498.349, "duration": 3.69}, {"text": "and it's him who had invented this, he had coded the messaging of the middle school. And he begins to act like me", "start": 502.039, "duration": 3.779}, {"text": "when I had the CD", "start": 505.889, "duration": 1.02}, {"text": "which enables to find my PC's password : \"Listen Lucas, it's quite easy, you and your 2 friends and Quentin", "start": 506.909, "duration": 5.27}, {"text": "have sent your homeworks under the same IP adress, you know what's an IP adress héhéhé \"", "start": 512.18, "duration": 3.149}, {"text": "He was proud to know what's an IP adress this fool! \"Well that's too bad Lucas because Mathilde's email has been sent", "start": 515.55, "duration": 4.88}, {"text": "from the same IP adress\" And here I'm on the floor, I'm not fine, in my head it's really... I tell myself \"Damn no", "start": 520.43, "duration": 4.77}, {"text": "I don't want my friends to fall because of me, we're going to go in prison (cries) \"", "start": 525.2, "duration": 2.039}, {"text": "and I have an idea and I say \"Ah but it's normal in fact their PC had a problem and they asked us", "start": 528.12, "duration": 4.729}, {"text": "to send their homeworks for them\"", "start": 532.85, "duration": 1.929}, {"text": "Don't hesitate to call me, I'm covering all kinds of infractions, don't hesitate!! So Quentin and I have been expelled for one week", "start": 534.779, "duration": 4.1}, {"text": "it's huge, it's an amazing punishment in middle school. When you're expelled for one week it's really because you've done something as fuck!", "start": 538.95, "duration": 5.0}, {"text": "and here...I've only sent an email but... nice!", "start": 544.1, "duration": 1.359}, {"text": "(laugh) but I've ended with pu*** and it had really...my math teacher, I can assure you, was really shocked! I believe she even met", "start": 545.459, "duration": 6.8}, {"text": "a therapist after this, but man the email had nothing of...", "start": 552.26, "duration": 2.639}, {"text": "what!", "start": 555.07, "duration": 0.37}, {"text": "It's...", "start": 555.44, "duration": 0.57}, {"text": "Incredible!!!\nHere we're are friends; it's already the end of the video, I wanted to share this with you because it's the memories that stay in me", "start": 556.01, "duration": 5.21}, {"text": "About my teenagehood there are a lot of things that I've forgotten, most of my memorie I've totally forget, but I remember these ones because it completely", "start": 561.23, "duration": 4.88}, {"text": "winded me up, and it winded me up for a good reason, it's because it's...it's kind of nonsens finally. So I hope you would have laughed,", "start": 566.11, "duration": 4.65}, {"text": "Have a good time, see you soon in a next video, I'm extremely thirsty , I 've spoken all along this video", "start": 570.76, "duration": 3.719}, {"text": "My mouth's full of cotton and my lips are dissolving! COME ON! See you in a new video, take care, and don't forget...", "start": 574.7, "duration": 5.059}, {"text": "don't make firecrackers in a closed park", "start": 579.76, "duration": 1.84}, {"text": "(laugh)", "start": 581.74, "duration": 0.5}, {"text": "music", "start": 582.3, "duration": 9.28}, {"text": "laziness to continue", "start": 591.58, "duration": 1.26}]}