{"label": "education", "transcript": [{"text": "We are all accustomed to having representations of earth's structure:", "start": 0.28, "duration": 2.52}, {"text": "cross sectional drawings such as this one,", "start": 3.1, "duration": 2.7}, {"text": "And, after seeing them over and over again,  we get an intuitive idea of what's inside our planet.", "start": 5.94, "duration": 3.88}, {"text": "You know, continents drifting while floating over a kind of ocean made up of molten magma?", "start": 10.24, "duration": 4.4}, {"text": "And no! continents do not at all float on molten magma.", "start": 14.96, "duration": 3.08}, {"text": "Actually, it's not even liquid down there...", "start": 18.04, "duration": 2.16}, {"text": "Today, we're going to dig into what's really make up the earth's inside", "start": 20.34, "duration": 3.26}, {"text": "and see how we know about it without having to go check for ourselves.", "start": 23.72, "duration": 2.46}, {"text": "So let's take that renowned classical representation.", "start": 31.9, "duration": 2.92}, {"text": "In that schematic representation, the earth is divided into three parts:", "start": 34.92, "duration": 2.94}, {"text": "The crust, it's surface area,", "start": 38.64, "duration": 1.8}, {"text": "underneath which is the Mantle and at the center is the Core.", "start": 40.46, "duration": 3.32}, {"text": "First side note, there are actually many different possible representations,", "start": 43.9, "duration": 2.98}, {"text": "whether we are more interested in the physical behaviors of the different parts or their chemical ones.", "start": 46.98, "duration": 4.4}, {"text": "We're going to talk a little bit about both.", "start": 51.64, "duration": 1.5}, {"text": "On the surface we thus have the Crust, a solid layer we are obviously very familiar with because we live on it.", "start": 53.34, "duration": 4.74}, {"text": "Size wise, it's about 5 to 10 km thick at the ocean level", "start": 58.38, "duration": 3.4}, {"text": "and more like 30 km on average at the continental level.", "start": 61.9, "duration": 2.34}, {"text": "So 30 km, it's both small... and big.", "start": 64.52, "duration": 2.32}, {"text": "It's small because it's less than one two-hundredths of the Earth's radius, which is about 6350 km", "start": 67.04, "duration": 5.2}, {"text": "So at the Earth's scale, the Crust is just a thin foil.", "start": 72.78, "duration": 3.08}, {"text": "If we relate it to the size of a basketball, it's as if the crust was only 0.5 mm thick.", "start": 76.54, "duration": 4.82}, {"text": "But 30 km, it's also huge at our scale,", "start": 81.84, "duration": 2.66}, {"text": "the world's deepest mines, those of Tau Tona and Mponeng in South Africa, (they are gold mines),", "start": 84.8, "duration": 4.64}, {"text": "go down, at their deepest, at 4 km.", "start": 89.5, "duration": 2.16}, {"text": "And the deepest hole ever dug, the Kola drilling, in northeast Russia", "start": 91.8, "duration": 5.16}, {"text": "is only 12 km deep.", "start": 97.16, "duration": 2.2}, {"text": "And the hole is only 23 cm wide so it's a little too narrow to go down and check what's happening down there.", "start": 99.84, "duration": 5.02}, {"text": "In any case, the project was abandoned and the entry sealed.", "start": 105.2, "duration": 3.3}, {"text": "All of that is to say that in this episode I am going to discourse on Earth's inner structures", "start": 108.58, "duration": 3.96}, {"text": "even though we barely scraped its surface.", "start": 112.72, "duration": 2.56}, {"text": "Let's now move on to the chemical composition: what is that crust made up of?", "start": 115.6, "duration": 3.1}, {"text": "Well, we can easily see it, it's made up of stones.", "start": 118.98, "duration": 3.22}, {"text": "Except that what we call stone is actually a little more complex...", "start": 122.4, "duration": 3.7}, {"text": "On a chemical point of view, the elements found in the crust are, mainly", "start": 126.6, "duration": 4.52}, {"text": "oxygen, silicon, aluminum, iron, calcium, sodium, potassium, magnesium and a few others.", "start": 131.12, "duration": 6.66}, {"text": "Obviously, these elements don't just wander around by themselves, they combine to create minerals", "start": 138.2, "duration": 4.78}, {"text": "For example, oxygen and silicon combine to make quartz (SiO2),", "start": 143.28, "duration": 3.78}, {"text": "but also more complex compounds in which more elements meddle.", "start": 147.06, "duration": 3.42}, {"text": "We commonly call them silicates, and each is given it's cute little name", "start": 150.48, "duration": 3.06}, {"text": "according to their composition and structure.", "start": 153.54, "duration": 2.38}, {"text": "There are actually so many different possibilities that we group them by families:", "start": 156.0, "duration": 2.78}, {"text": "There is for example the Feldspar family or the Mica one.", "start": 159.02, "duration": 3.0}, {"text": "These minerals, we sometimes find them in an isolated state,", "start": 162.28, "duration": 2.96}, {"text": "they then form beautiful crystals with great geometric chapes that are quite pleasant.", "start": 165.24, "duration": 3.295}, {"text": "But it's important to know that mostly, they are very small in size and", "start": 168.535, "duration": 2.8}, {"text": "make up rocks' composition which actually are a combination of different minerals", "start": 171.34, "duration": 4.26}, {"text": "For example, granite is not a pure mineral, it's a rock made up of Quartz, Feldspar, and mica -", "start": 175.82, "duration": 5.76}, {"text": "and whose look can change depending on the size and type of its composing crystals.", "start": 181.92, "duration": 3.4}, {"text": "There are actually plenty of different rock types forming the earth's crust, changing depending on where we are.", "start": 185.54, "duration": 4.6}, {"text": "There are notably differences between the continental crust and the oceanic one.", "start": 190.18, "duration": 3.76}, {"text": "But also depending on whether we're at the surface or deep down.", "start": 194.08, "duration": 3.0}, {"text": "For example, around us, on the surfaces we commonly find sedimentary rocks such as limestone.", "start": 197.66, "duration": 3.98}, {"text": "But in reality they only amount to 10% of the overall volume of earth's crust.", "start": 201.84, "duration": 4.14}, {"text": "You can now see that the issue of the earth's crust's composition is quite complex", "start": 206.68, "duration": 3.76}, {"text": "and most importantly depends on whether we focus at the rock's, the minerals' or simply at the chemical level.", "start": 210.5, "duration": 5.22}, {"text": "Good. Let's now move on to what's under earth's crust, that big area we call the Mantle", "start": 215.72, "duration": 4.74}, {"text": "Whether it's what we are told about the continental drift or the fact that we can see lava coming out of volcanos,", "start": 220.84, "duration": 4.68}, {"text": "we'd easily believe that the mantle is made up of molten rocks.", "start": 225.64, "duration": 2.82}, {"text": "And no! Contrary to what we would like to think, the mantle is not liquid.", "start": 228.68, "duration": 3.6}, {"text": "It's made up of rocks that are certainly solid.", "start": 232.28, "duration": 2.14}, {"text": "So why do we imagine that?", "start": 234.48, "duration": 1.58}, {"text": "So first of all maybe because, sure enough, in the mantle it's hot, it's reaaally hot.", "start": 236.36, "duration": 4.2}, {"text": "You can see here a graph of earth's averaged temperature as a function of its deepness.", "start": 240.9, "duration": 4.0}, {"text": "In the Tau Tona mine, 4 km deep, it's already 60°C.", "start": 245.26, "duration": 3.16}, {"text": "And in the mantle, the temperature cheerfully moves around from 1000°C to 3000°C.", "start": 248.88, "duration": 4.3}, {"text": "Yet we know that in laboratories, rocks melt from 800°C to 1300°C.", "start": 253.38, "duration": 4.18}, {"text": "So logically, given the temperature in the mantle, we would expect all rocks to be molten.", "start": 257.9, "duration": 4.56}, {"text": "Yes but no, there is something else that needs to be accounted for and that's pressure.", "start": 262.84, "duration": 3.06}, {"text": "Similarly to how temperature increases as we move farther down the earth, so does pressure.", "start": 265.98, "duration": 4.14}, {"text": "And pressure increases a lot.", "start": 270.12, "duration": 1.7}, {"text": "In the mantle, the pressure exceeds one million times the atmospheric pressure.", "start": 271.9, "duration": 3.2}, {"text": "Yet, generally speaking, the higher the pressure, the harder it is to melt a solide.", "start": 276.08, "duration": 4.34}, {"text": "That is because as pressure increases, so does its melting point.", "start": 280.6, "duration": 3.04}, {"text": "On that graph, you can see what we believe to be the melting curve of bridgmanite.", "start": 283.78, "duration": 4.68}, {"text": "It's a silicate made up of magnesium and iron and is the main constituant of earth's mantle.", "start": 288.64, "duration": 4.54}, {"text": "When pressure increase, we can see that so does its melting point, and rather fast.", "start": 293.32, "duration": 3.8}, {"text": "Let's take an example: 1000 km down, the pressure is around 400,000 bars and the melting point is about 3000°C.", "start": 297.78, "duration": 7.26}, {"text": "But at this depth, it is only 2000°C", "start": 305.5, "duration": 2.82}, {"text": "So that it's not hot enough for the rocks to melt.", "start": 308.6, "duration": 2.04}, {"text": "If we move even farther down, 2000 km deep, the pressure is around 800,000 bars", "start": 311.02, "duration": 4.22}, {"text": "The melting point is then higher than 4000°C, but the temperature barely reaches 2000°C", "start": 315.52, "duration": 4.48}, {"text": "so that the rock stays solid.", "start": 320.0, "duration": 1.98}, {"text": "Actually, no matter where you are in the mantle, the pressure is such that", "start": 322.3, "duration": 3.34}, {"text": "the melting point is much higher than the temperature", "start": 325.64, "duration": 2.9}, {"text": "So that in the mantle the rocks are in a solid state and not a liquid one", "start": 328.94, "duration": 2.88}, {"text": "Of course, these pressure and temperature values are average ones,", "start": 332.14, "duration": 3.4}, {"text": "and there can always exist areas, for example just under the crust,", "start": 335.6, "duration": 3.5}, {"text": "in which the pressure is mild so that if hot enough rocks succeed in climbing back up, they can melt.", "start": 339.28, "duration": 5.18}, {"text": "That's what forms magmatic chambers, fueling the volcanos.", "start": 344.76, "duration": 3.02}, {"text": "But contrary to our intuitive representation, these chambers are not in the middle of the mantle", "start": 348.0, "duration": 3.08}, {"text": "but more generally located at small depths.", "start": 351.08, "duration": 1.98}, {"text": "a few kilometers or a few tens of kilometers under the surface.", "start": 353.42, "duration": 3.3}, {"text": "Let's continue our descent,", "start": 357.74, "duration": 1.42}, {"text": "When we are about 3000 km down, we get to a completely different area:", "start": 359.36, "duration": 3.7}, {"text": "the Core", "start": 363.4, "duration": 0.8}, {"text": "First of all the core is not made up of rocks but of heavier elements, or more accurately, of denser ones:", "start": 364.52, "duration": 3.78}, {"text": "mostly iron and a bit of nickel.", "start": 368.56, "duration": 1.92}, {"text": "Oh yeah iron is dense: just at atmospheric pressure its density is 8,", "start": 370.86, "duration": 4.06}, {"text": "while for most stones its about 3.", "start": 375.04, "duration": 2.32}, {"text": "In everyday life, we have a hard time understanding the real density of these metals.", "start": 377.74, "duration": 3.16}, {"text": "The day we'll have to carry a 1L milk carton made of steel, it'll weigh 8kg.", "start": 380.92, "duration": 5.5}, {"text": "For short, iron and nickel are heavy,", "start": 386.74, "duration": 1.9}, {"text": "so that when earth was created they sunk to the center and created the core.", "start": 388.66, "duration": 3.88}, {"text": "Thus, again, the core, is it in a solid state or a liquid one?", "start": 392.86, "duration": 3.02}, {"text": "Well we can go through the same reasoning as earlier,", "start": 396.18, "duration": 2.0}, {"text": "here is the curve of the melting point of iron as a function of pressure.", "start": 398.18, "duration": 2.78}, {"text": "We can already see that the melting points are much lower than for the elements composing the mantle.", "start": 401.02, "duration": 3.68}, {"text": "On top of it, we can superimposed the temperature and pressure conditions as we sink deeper in the core.", "start": 404.94, "duration": 5.72}, {"text": "You can see that on the outer part of the core, its shallowest part,", "start": 410.98, "duration": 2.84}, {"text": "the temperature is higher than iron's melting point.", "start": 413.82, "duration": 2.82}, {"text": "In this place, iron is thus in a liquid state.", "start": 416.84, "duration": 3.1}, {"text": "But the farther we go down, the closer the two curves get and around 5000 km deep, they cross each other,", "start": 419.94, "duration": 5.34}, {"text": "that means that beyond this depth, the  pressure is such that iron's melting point exceeds the actual temperature.", "start": 425.28, "duration": 5.46}, {"text": "And thus, iron is in a solid state.", "start": 430.92, "duration": 1.82}, {"text": "This little reasoning shows us that the core is actually made up of two parts:", "start": 433.36, "duration": 3.74}, {"text": "the outer core, in which iron is in a liquid state,", "start": 437.34, "duration": 2.34}, {"text": "and the inner core, in which the pressure is great enough to maintain iron in a solid state.", "start": 439.68, "duration": 3.7}, {"text": "It's that area that we call the inner core.", "start": 443.54, "duration": 1.88}, {"text": "In the outer core there are thus no confusion, it really is liquid and metals did melt.", "start": 445.9, "duration": 4.16}, {"text": "In order to be precise, it needs to be mentioned that a debate arose among specialists in order to know", "start": 450.48, "duration": 2.84}, {"text": "what the viscosity of iron in a liquid state was in those extreme conditions.", "start": 453.32, "duration": 3.5}, {"text": "The most satisfying answer is that the outer core has a viscosity more or less between water's and oil's.", "start": 457.06, "duration": 5.92}, {"text": "So liquid iron truly is a liquid as we intuitively think about them: if we went  there we could swim in it...", "start": 463.28, "duration": 4.74}, {"text": "at 4000°C...", "start": 468.24, "duration": 1.38}, {"text": "This melted metal forming the outer core is so liquefied that it is stirred by currents, kind of like in the ocean,", "start": 470.06, "duration": 5.34}, {"text": "except that their origin is the earth's rotation.", "start": 475.62, "duration": 2.8}, {"text": "Thanks to a phenomenon called the dynamo effect,", "start": 478.66, "duration": 2.36}, {"text": "these movements are responsible for earth's magnetic field.", "start": 481.02, "duration": 3.74}, {"text": "You know, the one that directs compasses.", "start": 484.76, "duration": 1.84}, {"text": "Moreover, the fact that earth's magnetic field comes from these movements has many consequences", "start": 487.0, "duration": 3.98}, {"text": "First of all, as these currents are due to earth's rotation, it explains why the magnetic poles", "start": 490.98, "duration": 4.26}, {"text": "are more or less in the same place as geographical ones.", "start": 495.24, "duration": 2.32}, {"text": "However, they are not perfectly identical.", "start": 498.0, "duration": 1.86}, {"text": "Currently, the north magnetic pole is rather located in Greenland.", "start": 500.46, "duration": 3.1}, {"text": "Besides, we know that magnetic poles move around, they can move up to 10 km in one year.", "start": 503.88, "duration": 4.62}, {"text": "Worse, from time to time - in a few million years span - the poles can invert", "start": 509.08, "duration": 4.68}, {"text": "It's a known fact and a phenomenon that we have been able to reconstruct thanks", "start": 514.04, "duration": 2.46}, {"text": "to the orientation of rocks with magnetic properties.", "start": 516.5, "duration": 2.18}, {"text": "These inversion seem to occur in a random fashion and the last one happened 780,000 years ago,", "start": 519.2, "duration": 4.86}, {"text": "and so we don't know when's the next one.", "start": 524.22, "duration": 2.06}, {"text": "Don't panic though, it seems that we it happens it takes a few hundreds or a few thousand years.", "start": 526.48, "duration": 5.18}, {"text": "However some scientists believe it could be a faster phenomenon", "start": 531.98, "duration": 2.96}, {"text": "and if it ever happened, we would need to adapt more than a few devices.", "start": 534.94, "duration": 3.46}, {"text": "Let's now go back to the Earth's structure.", "start": 542.22, "duration": 2.18}, {"text": "As we said, even though the outer core is in a liquid state, the mantle is in a solid state.", "start": 544.4, "duration": 4.1}, {"text": "So how do we explain the accepted idea of continental drift", "start": 548.86, "duration": 2.5}, {"text": "and that intuitive representation of a floating continental crust?", "start": 551.36, "duration": 3.4}, {"text": "Well, even though it is in a solid state, the mantel can go through deformations.", "start": 554.92, "duration": 3.4}, {"text": "In a way, it's behaving kind of like a liquid, but one with tremendous viscosity.", "start": 558.58, "duration": 3.9}, {"text": "Something like, a billion billion times the viscosity of peanut butter,", "start": 562.84, "duration": 3.74}, {"text": "so that the mantle's deformation are extremely slow:", "start": 566.58, "duration": 2.92}, {"text": "at the interface with the crust it moves at a rate of about  2 cm/year", "start": 569.5, "duration": 3.44}, {"text": "If we look at the mantle's motion globally, it is motivated by convection", "start": 572.94, "duration": 4.58}, {"text": "which are fairly similar to the some of the air or the oceans' motions", "start": 577.52, "duration": 3.16}, {"text": "The rocks at the surface are colder and thus denser and so sink in the mantle.", "start": 581.12, "duration": 4.34}, {"text": "On the other side, warmer rocks rise up,", "start": 585.58, "duration": 3.18}, {"text": "thus creating a circulatory movement.", "start": 588.84, "duration": 2.48}, {"text": "Right the description I made makes one think it happens this fast", "start": 591.62, "duration": 3.0}, {"text": "but the entire cycle actually takes tens of million years.", "start": 594.62, "duration": 3.12}, {"text": "Since the beginning of the video I've been telling you a lot of things,", "start": 597.98, "duration": 2.38}, {"text": "on the internal structure of the earth and what happens 3000 km below our feet.", "start": 600.36, "duration": 3.16}, {"text": "But at the same time I also admitted that we never dug deeper than 12 km under the surface.", "start": 603.66, "duration": 3.18}, {"text": "So, how do we know all this?", "start": 607.08, "duration": 1.98}, {"text": "The first clue that tells us the earth has a specific structure is its density:", "start": 609.42, "duration": 4.84}, {"text": "we know earth’s radius and thus its volume and we know its mass so we can compute earth's averaged density.", "start": 614.58, "duration": 5.16}, {"text": "And we find about 5.5 g/cm3", "start": 619.74, "duration": 3.24}, {"text": "This value is greater than any rock, whose densities are generally closer to 3 g/cm3.", "start": 623.2, "duration": 4.16}, {"text": "This already shows us that the earth can not be only made of rocks", "start": 627.62, "duration": 2.76}, {"text": "and the difference in density, as we just saw is due to the metallic core which is greatly denser.", "start": 630.38, "duration": 3.74}, {"text": "Actually, because of the pressure, the core's density is close to 11 or 12.", "start": 634.12, "duration": 3.1}, {"text": "By the way, we can apply the same reasoning to the moon,", "start": 637.44, "duration": 1.76}, {"text": "compute its density and conclude that it also has a metallic core.", "start": 639.2, "duration": 3.56}, {"text": "But the moon's is a lot smaller - about one fifth of its radius.", "start": 642.96, "duration": 3.08}, {"text": "Another clue is given to us by meteorites, specifically those called chondrites", "start": 646.32, "duration": 3.52}, {"text": "They come from small asteroids created at the birth of the solar system and thus of the earth.", "start": 649.84, "duration": 5.08}, {"text": "Chondrites are metorites that did not go through differentiation,", "start": 654.92, "duration": 2.52}, {"text": "which means they do not have an internal structure with a metallic core like earth does.", "start": 657.44, "duration": 3.6}, {"text": "But their overall composition gives us information about", "start": 661.04, "duration": 2.02}, {"text": "the basic materials that contributed - at that time - to the formation of planets.", "start": 663.06, "duration": 3.34}, {"text": "But most importantly, the thing that  refashioned the study and the understanding of earth's internal structure,", "start": 666.92, "duration": 4.36}, {"text": "is an invention that the Chinese had known for a few centuries", "start": 671.3, "duration": 3.26}, {"text": "but only truly became important in the nineteenth century: the seismometer.", "start": 674.56, "duration": 3.36}, {"text": "A seismometer is a device that can record the ground 's movements caused by earthquakes.", "start": 678.16, "duration": 4.98}, {"text": "We now have seismometers almost everywhere around the globe", "start": 683.46, "duration": 2.4}, {"text": "and they are accurate enough that they can record vibrations a few thousand km away from the epicentre.", "start": 685.86, "duration": 6.32}, {"text": "How does that help us understanding earth's internal structure?", "start": 692.18, "duration": 2.98}, {"text": "First of all, know that when the earth quakes, it releases vibrations in all directions.", "start": 695.32, "duration": 3.74}, {"text": "But there are two types of underground vibrations:", "start": 699.06, "duration": 3.08}, {"text": "P-waves and S-waves.", "start": 702.14, "duration": 2.22}, {"text": "The best way to understand how they differ is to see them on a spring.", "start": 704.36, "duration": 3.24}, {"text": "A P-wave is what we call pressure waves and it's that:", "start": 707.84, "duration": 3.34}, {"text": "The rock is squeezed in one place and that compression propagates.", "start": 711.56, "duration": 4.0}, {"text": "These pressure waves exist in rocks but also in the air: that's how the sound propagates.", "start": 715.96, "duration": 4.06}, {"text": "A S-wave on the other hand, is called a shear wave - and that's what it is -", "start": 720.4, "duration": 3.72}, {"text": "The energy is not passed with the same mechanism", "start": 724.72, "duration": 2.56}, {"text": "and in rocks, their propagation is slower than the P-waves.", "start": 727.28, "duration": 3.08}, {"text": "Bust most importantly, the main difference between P-waves and S-waves", "start": 730.88, "duration": 3.02}, {"text": "is that P-waves - pressure waves - can propagate through solids, liquids and gaz", "start": 734.14, "duration": 4.52}, {"text": "while S-waves, the shear waves, only propagate in solids.", "start": 738.66, "duration": 3.94}, {"text": "When an earthquake occurs somewhere, waves are released in all directions", "start": 742.76, "duration": 4.2}, {"text": "which can then be recorded in other places of the world by seismometers.", "start": 746.96, "duration": 3.42}, {"text": "But S-waves can only propagate if they are going through solid materials", "start": 750.8, "duration": 3.6}, {"text": "and are thus stopped, in a way, by the liquid of the outer core.", "start": 754.4, "duration": 3.16}, {"text": "This generates an entire area at the opposite side of the epicentre where no S-waves are recorded.", "start": 757.94, "duration": 4.8}, {"text": "This is called the shadow area.", "start": 762.74, "duration": 2.2}, {"text": "Truthfully, the waves' paths are actually not that simple, it's a little more complex.", "start": 765.28, "duration": 3.92}, {"text": "Know first that the speed at which waves propagate depends on the medium they are going trhough", "start": 769.2, "duration": 3.96}, {"text": "just like light or speed by the way.", "start": 773.22, "duration": 1.56}, {"text": "Seismic waves go faster in denser mediums", "start": 774.78, "duration": 3.3}, {"text": "and so the deeper they are the faster they spread.", "start": 778.08, "duration": 2.18}, {"text": "Actually, the waves' path is more likely to be this one - they bend due to density variations.", "start": 780.36, "duration": 5.22}, {"text": "Thus we get a shadow area for S-waves, which size informs us", "start": 785.92, "duration": 3.16}, {"text": "both on the density of the different layers and on the size of the liquid core stopping them.", "start": 789.08, "duration": 4.58}, {"text": "P-waves are a little more subtle to deal with:", "start": 793.96, "duration": 2.14}, {"text": "they can propagate in liquids so they won't be stopped by the outer core", "start": 796.1, "duration": 3.635}, {"text": "but when they reach that region in which the density steeply changes, they are deflected", "start": 799.74, "duration": 4.18}, {"text": "It corresponds to what happens to light wave change medium", "start": 803.92, "duration": 3.54}, {"text": "- from air to water, from air to glass or vice versa -", "start": 807.46, "duration": 2.9}, {"text": "There is a phenomenon that deflects the rays that we call refraction.", "start": 810.52, "duration": 3.38}, {"text": "It's the same for seismic waves - and for P-waves here is what happens:", "start": 813.9, "duration": 3.9}, {"text": "Similarly to S-waves, some will be deflected towards the surface without ever reaching the core", "start": 817.8, "duration": 4.42}, {"text": "while others will enter the core and thus undergo refraction", "start": 822.22, "duration": 3.58}, {"text": "which will also generate a shadow area for P-waves,", "start": 825.8, "duration": 2.96}, {"text": "but in a different place than S-waves", "start": 828.76, "duration": 2.96}, {"text": "with a ring-like shape like here.", "start": 831.72, "duration": 2.1}, {"text": "So whenever an earthquake occurs we can learn plenty of things about the earth's internal structure.", "start": 834.4, "duration": 4.76}, {"text": "by analyzing P and S waves recorded by the various seismometers spread all around the planet's surface .", "start": 839.16, "duration": 4.86}, {"text": "And sometimes it's pretty subtle.", "start": 844.42, "duration": 1.66}, {"text": "For example I talked about the inner core - you know - the solid part of the core.", "start": 846.24, "duration": 3.7}, {"text": "Well we had to wait until 1936", "start": 850.14, "duration": 2.18}, {"text": "and seismic observations made by Inge Lehmann", "start": 852.32, "duration": 2.44}, {"text": "to find out that there was something new around there", "start": 854.76, "duration": 2.98}, {"text": "and more precise measures in the 1970's to confirm that it was indeed a solid inner core.", "start": 857.92, "duration": 4.62}, {"text": "At the end of the day, it has not been that long since we first fully understood earth's internal structure.", "start": 862.54, "duration": 4.04}, {"text": "Besides, in order to reinforce these seismic observations, many experiments", "start": 866.58, "duration": 3.24}, {"text": "- mainly done in laboratories -  were necessary.", "start": 869.82, "duration": 2.62}, {"text": "Experiments on the various materials - rocks and metals - composing the structure.", "start": 872.44, "duration": 3.68}, {"text": "For example, density and melting point measures in very high pressure and temperature in labs were needed", "start": 876.12, "duration": 6.34}, {"text": "Numerical simulations also helped understanding how matter assembles in such extreme conditions.", "start": 882.52, "duration": 5.0}, {"text": "Actually, I find it quite remarkable to realize that if we know so much about earth's internal structure", "start": 887.62, "duration": 4.56}, {"text": "it is both thanks to the combination of seismic observations at the planet's scale", "start": 892.24, "duration": 3.34}, {"text": "and extreme experiments on tiny sample in research labs", "start": 895.58, "duration": 3.66}, {"text": "It is a good example of a science in which the very large connects with the very small.", "start": 899.44, "duration": 3.16}, {"text": "Thanks for watching the video, if you liked it do not hesitate to share it", "start": 902.66, "duration": 3.1}, {"text": "in order for everyone to know that no! the mantle is not a liquid", "start": 905.76, "duration": 3.14}, {"text": "You can also give blue thumbs, the bel, etc...", "start": 909.0, "duration": 2.52}, {"text": "For live news, it's on Facebook and Twitter.", "start": 911.58, "duration": 2.3}, {"text": "And for those who want, you can support me on Tipeee", "start": 913.88, "duration": 1.92}, {"text": "Thank you and see you soon!", "start": 915.8, "duration": 1.84}]}