{"label": "education", "transcript": [{"text": "En ce moment, on parle beaucoup de changements climatiques", "start": 0.32, "duration": 2.16}, {"text": "et j'ai déjà eu l'occasion de faire une vidéo sur le sujet. Le réchauffement climatique qu'on connaît aujourd'hui", "start": 2.48, "duration": 4.0}, {"text": "on pense qu'il est largement dû aux activités humaines.", "start": 6.48, "duration": 2.679}, {"text": "Mais dans le passé, la Terre a déjà connu des changements climatiques", "start": 9.159, "duration": 3.2}, {"text": "et notamment une alternance de périodes de glaciation.", "start": 12.36, "duration": 2.66}, {"text": "La dernière s'est terminée il y a seulement 12000 ans", "start": 15.02, "duration": 2.64}, {"text": "et à son maximum, la calotte glaciaire recouvrait toute l'Europe du Nord et une bonne partie de la Grande-Bretagne.", "start": 17.66, "duration": 4.58}, {"text": "Pire, il y a 700 millions d'années, il y a eu une énorme période de glaciation", "start": 22.54, "duration": 3.4}, {"text": "au cours de laquelle la Terre était peut-être entièrement recouverte de glace.", "start": 25.94, "duration": 3.4}, {"text": "[ bruit d'animal ]", "start": 29.34, "duration": 1.34}, {"text": "Tout ça nous dit qu'il y a évidemment d'autres facteurs que l'activité humaine qui influencent le climat", "start": 30.68, "duration": 3.8}, {"text": "et parmi ces facteurs, il y a des toutes petites variations de l'orbite de la Terre autour du Soleil.", "start": 34.49, "duration": 4.71}, {"text": "Ces variations, on les appelle les cycles de Milankovitch", "start": 39.2, "duration": 2.94}, {"text": "en l'honneur de l'astronome serbe qui les a calculés pour la première fois dans la première moitié du 20ème siècle.", "start": 42.14, "duration": 4.62}, {"text": "Aujourd'hui on va voir ce que sont ces cycles astronomiques et en quoi ils peuvent influencer le climat.", "start": 46.76, "duration": 4.54}, {"text": "[ générique ]", "start": 51.3, "duration": 5.1}, {"text": "On va commencer doucement, la Terre tourne sur elle-même en 24h", "start": 56.73, "duration": 3.04}, {"text": "et c'est ça qui provoque l'alternance des jours et des nuits.", "start": 59.77, "duration": 2.55}, {"text": "Mais elle tourne aussi autour du Soleil en 365 jours et c'est ça qui provoque l'alternance des saisons.", "start": 62.32, "duration": 5.56}, {"text": "Mais au fait, vous êtes sûrs de savoir pourquoi il y a des saisons ?", "start": 68.84, "duration": 2.87}, {"text": "Ce n'est pas forcément si simple que ça à se représenter et il y a souvent des confusions,", "start": 71.71, "duration": 2.69}, {"text": "alors on va s'arrêter une minute dessus.", "start": 74.4, "duration": 1.86}, {"text": "L'orbite de la Terre autour du Soleil se fait dans un plan imaginaire qu'on appelle le \"plan de l'écliptique\"", "start": 76.26, "duration": 5.74}, {"text": "et la rotation de la Terre se fait autour d'un axe imaginaire qui passe par les deux pôles.", "start": 82.48, "duration": 4.62}, {"text": "Naïvement, on a envie de se représenter l'axe de rotation comme perpendiculaire au plan de l'écliptique,", "start": 87.69, "duration": 4.19}, {"text": "un peu comme une toupie qui tourne sur une table.", "start": 91.88, "duration": 2.66}, {"text": "L'axe de rotation n'est pas perpendiculaire comme ça,", "start": 95.36, "duration": 2.54}, {"text": "il est incliné par rapport au plan de l'écliptique, d'environ 23,5°.", "start": 97.9, "duration": 4.36}, {"text": "Et c'est ça la clé des saisons parce qu'à certains moments de l'année, comme ici,", "start": 102.66, "duration": 3.26}, {"text": "l'hémisphère nord reçoit plus de soleil que l'hémisphère sud, c'est ce qu'on appelle l'été.", "start": 105.92, "duration": 4.2}, {"text": "Mais six mois plus tard, c'est l'hémisphère sud qui reçoit plus de soleil que l'hémisphère nord", "start": 111.28, "duration": 4.42}, {"text": "et c'est ça qu'on appelle l'hiver.", "start": 115.7, "duration": 2.24}, {"text": "Donc les saisons sur terre sont dues à cet angle de 23,5° entre l'axe de rotation et le plan de l'écliptique.", "start": 118.54, "duration": 5.28}, {"text": "Si la terre et le soleil étaient seuls dans l'univers,", "start": 123.82, "duration": 2.68}, {"text": "l'orbite de la terre ne changerait jamais, il n'y aurait pas d'influence sur le climat.", "start": 126.5, "duration": 3.54}, {"text": "Sauf que la Terre et le Soleil ne sont pas tout seuls, déjà, il y a la Lune qui évidemment va influencer la Terre", "start": 130.04, "duration": 4.76}, {"text": "mais il y a aussi de bonnes grosses planètes comme Jupiter ou Saturne qui, bien qu'elles soient situées loin de nous,", "start": 134.8, "duration": 4.66}, {"text": "vont légèrement perturber l'orbite de la Terre.", "start": 139.46, "duration": 2.42}, {"text": "Ce sont ces petites perturbations\nqu'a calculé Milankovitch.", "start": 141.88, "duration": 2.98}, {"text": "La première de ces perturbations concerne tout simplement cet angle d'inclinaison.", "start": 144.86, "duration": 3.24}, {"text": "Je vous ai dit qu'il était de 23,5°, mais en fait il varie au cours du temps.", "start": 148.1, "duration": 4.02}, {"text": "Il oscille entre 22° et 24,5°, ce n'est pas grand-chose et sur cette animation, j'ai beaucoup exagéré le mouvement.", "start": 152.529, "duration": 6.031}, {"text": "J'ai aussi beaucoup exagéré sa vitesse puisque Milankovitch a pu calculer que", "start": 158.56, "duration": 2.88}, {"text": "l'oscillation complète prend environ 41000 ans.", "start": 161.44, "duration": 3.14}, {"text": "Et voilà le résultat de son calcul, ici vous pouvez voir la courbe qui montre la valeur de l'angle", "start": 164.86, "duration": 4.011}, {"text": "qui oscille au cours du dernier million d'années qui nous a précédé.", "start": 168.88, "duration": 3.26}, {"text": "On voit la période d'oscillation de 40000 ans.", "start": 172.149, "duration": 2.48}, {"text": "Ce mouvement périodique joue sur le climat parce qu'il joue sur l'intensité des saisons.", "start": 175.399, "duration": 3.66}, {"text": "Si l'angle d'inclinaison était nul, il n'y aurait pas de saison et plus l'angle est élevé, plus les saisons sont marquées.", "start": 179.07, "duration": 4.87}, {"text": "Ça ne change pas la quantité totale d'énergie solaire reçue par la Terre mais ça change sa répartition", "start": 183.94, "duration": 4.68}, {"text": "et comme le climat est un système complexe, ça suffit à provoquer des changements climatiques.", "start": 188.62, "duration": 3.7}, {"text": "Notamment, les périodes où les saisons sont peu marquées", "start": 192.32, "duration": 2.4}, {"text": "vont plutôt favoriser les glaciations parce que les étés relativement doux permettent le maintien des calottes glaciaires.", "start": 194.72, "duration": 5.1}, {"text": "La deuxième perturbation que Milankovitch a étudié, c'est ce qu'on appelle la précession.", "start": 199.829, "duration": 3.791}, {"text": "Je vous ai dit qu'il y avait un angle entre l'axe de rotation de la Terre et le plan de l'écliptique", "start": 203.62, "duration": 3.3}, {"text": "mais cet axe, il a aussi une direction.", "start": 206.92, "duration": 2.3}, {"text": "En ce moment le pôle nord pointe dans la direction du Soleil", "start": 209.22, "duration": 2.92}, {"text": "mais cette orientation, elle varie très lentement avec le temps.", "start": 212.14, "duration": 2.779}, {"text": "Alors c'est un mouvement qui n'est pas très simple à visualiser", "start": 214.919, "duration": 2.2}, {"text": "mais tout à l'heure, j'ai fait la comparaison du mouvement de la Terre avec celui d'une toupie", "start": 217.12, "duration": 3.24}, {"text": "et en fait, la terre se comporte bien comme une toupie, mais une toupie à qui on aurait mis un petit choc.", "start": 220.36, "duration": 4.56}, {"text": "Vous avez peut-être déjà vu ça; quand on perturbe une toupie, elle se met parfois à s'incliner", "start": 224.92, "duration": 3.62}, {"text": "et à avoir un lent mouvement de rotation de son axe.", "start": 228.549, "duration": 2.66}, {"text": "C'est ce qu'on appelle la précession", "start": 231.209, "duration": 1.591}, {"text": "et c'est exactement ça qui se passe avec la Terre, l'axe est incliné et il subit une rotation lente.", "start": 232.8, "duration": 5.08}, {"text": "Milankovitch a calculé le rythme de cette rotation et il a montré qu'elle se faisait avec des cycles de 20000 à 30000 ans.", "start": 238.719, "duration": 5.5}, {"text": "Je vous ai dit qu'en ce moment, au mois de juillet, le pôle nord pointe dans la direction du Soleil", "start": 244.22, "duration": 3.92}, {"text": "et bien dans environ 10000 ans ce sera l'inverse,", "start": 248.14, "duration": 2.159}, {"text": "ce sera le pôle sud qui pointera vers le soleil.", "start": 250.299, "duration": 2.61}, {"text": "A ce moment-là, le mois de juillet sera devenu la saison chaude de l'hémisphère sud", "start": 252.909, "duration": 3.571}, {"text": "et la saison froide de l'hémisphère nord.", "start": 256.48, "duration": 2.16}, {"text": "Dernière variation calculée par Milankovitch, l'excentricité de l'orbite.", "start": 258.64, "duration": 3.44}, {"text": "Alors, qu'est-ce que c'est ?", "start": 262.08, "duration": 1.0}, {"text": "On se représente souvent les planètes comme tournant en cercle autour du soleil.", "start": 263.08, "duration": 3.54}, {"text": "Mais ce n'est pas tout à fait vrai, en général, l'orbite d'un corps autour d'un autre", "start": 267.259, "duration": 3.32}, {"text": "ce n'est par un cercle, c'est une ellipse", "start": 270.58, "duration": 1.84}, {"text": "et le corps autour duquel se fait la rotation n'est pas au centre mais sur un des deux foyers de l'ellipse.", "start": 272.42, "duration": 5.239}, {"text": "La trajectoire d'une planète autour du soleil peut être plus ou moins elliptique", "start": 277.659, "duration": 3.12}, {"text": "et on caractérise ça avec un nombre compris entre 0 et 1, qu'on appelle l'excentricité.", "start": 280.78, "duration": 4.84}, {"text": "Quand l'excentricité est 0, la trajectoire est un vrai cercle", "start": 285.64, "duration": 3.78}, {"text": "et ici on peut voir ce que c'est qu'une orbite avec une excentricité de 0,5 et 0,75.", "start": 289.42, "duration": 5.14}, {"text": "Vous voyez que quand l'orbite est excentrique, une planète ne sera pas toujours à la même distance du Soleil.", "start": 294.56, "duration": 4.58}, {"text": "L'exemple extrême, c'est celui des comètes.", "start": 299.15, "duration": 2.06}, {"text": "La comète de Halley, par exemple, qui revient tous les 76 ans,", "start": 301.21, "duration": 2.66}, {"text": "elle tourne autour du soleil avec une excentricité de 0,97,", "start": 303.87, "duration": 3.62}, {"text": "c'est-à-dire une orbite elliptique extrêmement allongée.", "start": 307.49, "duration": 2.83}, {"text": "Quand elle arrive très proche du Soleil, c'est là qu'on peut la voir,", "start": 310.32, "duration": 2.64}, {"text": "et ensuite elle tourne autour, et repart\npour un voyage de 76 ans, loin de nous.", "start": 312.96, "duration": 4.44}, {"text": "L'orbite de la Terre a une excentricité très faible de 0,017,", "start": 318.02, "duration": 3.76}, {"text": "c'est-à-dire qu'elle est quasiment circulaire, vous ne faites pas une grosse bêtise si vous la dessinez en cercle.", "start": 321.78, "duration": 3.96}, {"text": "Mais cette excentricité varie très légèrement au cours du temps, elle passe de quasiment 0 à 0,06.", "start": 325.74, "duration": 6.56}, {"text": "Ce n'est pas grand chose, mais ça a\nune légère influence sur l'intensité des saisons.", "start": 332.309, "duration": 3.291}, {"text": "Plus l'orbite est excentrique, plus ça crée des variations dans la répartition du rayonnement solaire au cours de l'année.", "start": 335.6, "duration": 4.82}, {"text": "L'évolution de l'excentricité est un peu compliquée mais Milankovitch l'avait calculée", "start": 340.42, "duration": 3.9}, {"text": "et la voici sur le dernier million d'années qui nous précède.", "start": 344.33, "duration": 2.889}, {"text": "On voit qu'elle se produit\navec des cycles d'environ 100000 ans.", "start": 347.219, "duration": 3.9}, {"text": "Si on combine les trois perturbations calculées par Milankovitch,", "start": 351.939, "duration": 2.66}, {"text": "on comprend que ces variations peuvent avoir une influence sur le climat terrestre", "start": 354.6, "duration": 3.38}, {"text": "et encore une fois, ce n'est pas tellement la quantité totale d'énergie solaire reçue qui change,", "start": 357.98, "duration": 3.9}, {"text": "c'est sa répartition, et donc l'intensité des saisons.", "start": 361.88, "duration": 2.96}, {"text": "Donc si on croit la théorie de Milankovitch, le climat sur Terre, et notamment les périodes glaciaires,", "start": 364.84, "duration": 3.94}, {"text": "on dû varier avec des périodes proches de celles qu'il avait calculées, c'est-à-dire 20000, 41000 et 100000 ans.", "start": 368.78, "duration": 5.46}, {"text": "Sauf que c'est bien gentil cette théorie\nmais comment on fait pour vérifier,", "start": 374.24, "duration": 2.7}, {"text": "on n'était pas là il y a 100000 ans pour mesurer le climat ?", "start": 376.94, "duration": 2.64}, {"text": "Et bien... on creuse.", "start": 379.58, "duration": 1.68}, {"text": "[ générique ]", "start": 381.26, "duration": 2.36}, {"text": "Dans le sol, on peut trouver des indices qui nous renseignent sur les climats passés.", "start": 383.869, "duration": 3.671}, {"text": "Vous savez peut-être que les roches calcaires sont majoritairement issues de l'accumulation de coquillages", "start": 387.54, "duration": 4.44}, {"text": "et de squelettes d'organismes marins\nqui se déposaient au fond des mers.", "start": 391.98, "duration": 2.88}, {"text": "Et bien ces coquillages sont principalement faits en carbonate de calcium CaCO3", "start": 394.869, "duration": 4.711}, {"text": "et dans ce carbonate de calcium\nil y a des traces du climat passé.", "start": 399.58, "duration": 3.16}, {"text": "La raison, c'est que l'atome d'oxygène, comme la plupart des autres atomes, existe sous différentes formes.", "start": 402.74, "duration": 4.34}, {"text": "Il y a notamment l'oxygène 16, c'est le plus courant, 99,8% des atomes d'oxygène", "start": 407.08, "duration": 5.18}, {"text": "et l'oxygène 18, beaucoup plus rare, seulement 0,2%.", "start": 412.26, "duration": 4.12}, {"text": "Et de même que le taux de carbone 14\npeut nous renseigner sur l'âge d'un objet,", "start": 416.699, "duration": 3.26}, {"text": "le taux d'oxygène 18 nous renseigne sur le climat qui régnait à l'époque où la coquille s'est formée.", "start": 419.97, "duration": 4.539}, {"text": "Plus le taux d'oxygène 18 est élevé, plus il faisait froid et plus la calotte glaciaire était importante.", "start": 424.509, "duration": 5.351}, {"text": "En creusant comme ça dans les roches calcaires à différents endroits et à différentes profondeurs,", "start": 429.86, "duration": 4.019}, {"text": "on peut remonter aux climats passés.", "start": 433.879, "duration": 1.94}, {"text": "Ce que vous voyez ici, c'est une courbe qui montre l'évolution de l'oxygène 18", "start": 435.82, "duration": 3.78}, {"text": "et donc, en quelque sorte, l'évolution\nde l'extension de la calotte glaciaire,", "start": 439.6, "duration": 3.44}, {"text": "pour le dernier million d'années qui vient de s'écouler.", "start": 443.04, "duration": 2.18}, {"text": "Vous voyez que cette courbe subit aussi des oscillations", "start": 445.22, "duration": 2.68}, {"text": "et quand on analyse mathématiquement ces oscillations on constate qu'elles correspondent exactement", "start": 447.9, "duration": 4.02}, {"text": "aux oscillations de 20000, 41000 et 100000 ans dont on vient de parler.", "start": 451.92, "duration": 3.88}, {"text": "C'est-à-dire que dans le passé, le climat a bien varié", "start": 455.8, "duration": 2.7}, {"text": "suivant les cycles astronomiques qu'avait calculé Milankovitch.", "start": 458.5, "duration": 3.14}, {"text": "Le seul problème pour lui, c'est que la confirmation de sa théorie a dû attendre les années 70,", "start": 461.64, "duration": 3.56}, {"text": "à peu près 15 ans après sa mort.", "start": 465.2, "duration": 2.2}, {"text": "Et oui, la science, c'est parfois ingrat.", "start": 467.4, "duration": 2.0}, {"text": "Si vous voulez voir de vos yeux ces oscillations climatiques reflétées dans la roche,", "start": 469.4, "duration": 3.04}, {"text": "il y a quelques endroits de la Terre où on peut les observer.", "start": 472.44, "duration": 2.5}, {"text": "Un des plus chouettes endroits pour les voir c'est en Sicile, c'est une formation qu'on appelle Scala dei Turchi,", "start": 474.94, "duration": 4.72}, {"text": "l'Escalier des Turcs,", "start": 479.66, "duration": 1.26}, {"text": "où on voit très bien une alternance\ntrès régulière de strates géologiques.", "start": 480.92, "duration": 3.52}, {"text": "Ici on voit d'autres strates du même genre, c'est toujours en Italie", "start": 485.909, "duration": 2.52}, {"text": "mais en fait, ce genre de structures périodiques, on les retrouve à différents endroits de la planète.", "start": 488.429, "duration": 4.02}, {"text": "Des perturbations astronomiques gravées dans la roche. C'est pas beau ça?", "start": 493.7, "duration": 4.44}, {"text": "Il existe une autre source qui nous confirme que dans le passé,", "start": 498.27, "duration": 2.82}, {"text": "le climat a bien varié suivant les cycles de Milankovitch.", "start": 501.09, "duration": 2.75}, {"text": "Ce sont les carottes de glace et par exemple la célèbre carotte de Vostok en Antarctique.", "start": 503.84, "duration": 4.24}, {"text": "Dans ces carottes, ce qui nous renseigne sur le climat passé, c'est un autre élément chimique: le deutérium.", "start": 508.52, "duration": 4.6}, {"text": "Le deutérium est ce qu'on appelle un proxy, c'est-à-dire que ce n'est pas une mesure directe de la température", "start": 513.12, "duration": 4.24}, {"text": "mais c'est une mesure dont on pense qu'elle est bien corrélée avec la température qui régnait à l'époque.", "start": 517.36, "duration": 4.38}, {"text": "La courbe que vous voyez ici représente l'évolution passée du taux de deutérium dans la carotte de glace de Vostok,", "start": 521.98, "duration": 4.88}, {"text": "comparée à la courbe de tout à l'heure sur l'évolution de l'oxygène 18 dans les sédiments calcaires.", "start": 526.86, "duration": 4.58}, {"text": "Vous voyez que là aussi, on retrouve les périodicités de Milankovitch,", "start": 531.45, "duration": 3.45}, {"text": "même si ça n'explique pas tout et qu'il existe certainement d'autres phénomènes en jeu.", "start": 534.9, "duration": 4.18}, {"text": "Puisque je vous parle de la carotte de glace de Vostok, je suis obligé de mentionner autre chose.", "start": 539.56, "duration": 3.66}, {"text": "Dans ces carottes on trouve aussi des bulles qui ont été emprisonnées à l'époque où la glace s'est formée", "start": 543.22, "duration": 4.4}, {"text": "et ces bulles, elles nous permettent de remonter à l'atmosphère qui régnait à l'époque", "start": 547.62, "duration": 4.26}, {"text": "et notamment au taux de CO2 dans l'atmosphère.", "start": 551.88, "duration": 2.84}, {"text": "Et là, si je trace l'évolution de la concentration en CO2, en parallèle de l'évolution de la température,", "start": 554.72, "duration": 5.36}, {"text": " ", "start": 560.08, "duration": 1.12}, {"text": "elles sont parfaitement reliées.", "start": 561.2, "duration": 2.14}, {"text": "Le lien entre CO2 et climat, ça ne vous rappelle rien ?", "start": 564.54, "duration": 3.18}, {"text": "Oui, sauf que si on regarde de près,\ndans les données de la carotte de Vostok,", "start": 567.72, "duration": 3.28}, {"text": "on voit que l'augmentation de CO2\nsuit toujours l'augmentation de température,", "start": 571.0, "duration": 3.52}, {"text": "elle se produit environ 800 ans après.", "start": 574.52, "duration": 2.16}, {"text": "Ça veut dire que pour ce qui s'est passé dans le passé,", "start": 576.68, "duration": 2.26}, {"text": "ça n'est pas l'augmentation de CO2 qui a été à l'origine de l'augmentation de température.", "start": 578.94, "duration": 4.0}, {"text": "De toute façon on l'a dit, les changements climatiques, leur origine ce sont les cycles de Milankovitch.", "start": 582.94, "duration": 4.3}, {"text": "Ces deux courbes, vous pouvez les retrouver notamment dans le documentaire de Al Gore", "start": 587.24, "duration": 3.66}, {"text": "sur le changement climatique, vous savez, \"Une vérité qui dérange\".", "start": 590.9, "duration": 2.68}, {"text": "Il a toute une mise en scène assez spectaculaire et il sous-entend que le parallélisme de ses courbes", "start": 593.58, "duration": 4.48}, {"text": "montre l'influence du CO2 sur le climat.", "start": 598.06, "duration": 2.52}, {"text": " ", "start": 601.4, "duration": 3.82}, {"text": " ", "start": 605.22, "duration": 5.37}, {"text": " ", "start": 610.6, "duration": 4.9}, {"text": " ", "start": 615.51, "duration": 3.26}, {"text": "C'est évidemment un mauvais argument puisque dans le cas de la carotte de Vostok,", "start": 618.77, "duration": 3.05}, {"text": "au départ, la causalité est dans l'autre sens;", "start": 621.82, "duration": 2.08}, {"text": "c'est l'augmentation de température\nqui a initié l'augmentation de CO2.", "start": 623.9, "duration": 3.3}, {"text": "Je lui en veux d'avoir raconté ça comme ça et d'avoir utilisé ces données de la carotte de Vostok", "start": 627.2, "duration": 3.44}, {"text": "pour soi-disant prouver que le CO2 était à l'origine du réchauffement climatique qu'on connaît aujourd'hui,", "start": 630.64, "duration": 4.48}, {"text": "parce que même si on peut dire que c'était pour la bonne cause,", "start": 635.12, "duration": 2.06}, {"text": "c'est un argument qui est scientifiquement incorrect.", "start": 637.18, "duration": 2.02}, {"text": "Evidemment les climato-sceptiques ont retourné le truc à leur avantage en disant,", "start": 639.2, "duration": 3.42}, {"text": "vous voyez bien, ce n'est pas l'augmentation de CO2 qui provoque l'augmentation de température, c'est inverse.", "start": 642.62, "duration": 4.98}, {"text": "Oui, sauf qu'en fait, l'un n'empêche pas l'autre.", "start": 647.61, "duration": 2.39}, {"text": "On peut avoir une augmentation de température qui provoque une augmentation de CO2;", "start": 650.0, "duration": 3.56}, {"text": "c'est ce qu'on voit dans la carotte de Vostok, même si on ne comprend pas forcément très bien quel est le mécanisme", "start": 653.56, "duration": 4.26}, {"text": "et à son tour, l'augmentation de CO2 peut provoquer une augmentation de température;", "start": 657.83, "duration": 3.59}, {"text": "c'est le principe de l'effet de serre.", "start": 661.42, "duration": 1.48}, {"text": "Au total, on a ce qu'on appelle une rétroaction positive, c'est-à-dire un phénomène qui s'auto-amplifie.", "start": 662.9, "duration": 4.72}, {"text": "Alors heureusement, ce qu'on voit malgré tout dans les données du passé,", "start": 667.62, "duration": 2.6}, {"text": "c'est que le climat sur Terre n'a pas dégénéré en un réchauffement sans fin.", "start": 670.22, "duration": 3.44}, {"text": "Ça veut dire qu'il existe peut-être des rétroactions négatives qui vont venir tempérer le phénomène", "start": 673.66, "duration": 4.36}, {"text": "et ça veut dire aussi que les cycles astronomiques sont suffisamment forts", "start": 678.02, "duration": 3.1}, {"text": "pour venir contrer ces rétroactions positives.", "start": 681.12, "duration": 2.35}, {"text": "Enfin, ça prend quand même des milliers d'années.", "start": 683.47, "duration": 2.61}, {"text": "Dans tous les cas, le climat, c'est complexe et ce n'est pas parce qu'on ne comprend pas tout", "start": 686.08, "duration": 3.0}, {"text": "qu'il faut forcément foncer dans le mur.", "start": 689.08, "duration": 1.78}, {"text": "Pour ceux qui voudraient en savoir plus, je les renvoie à ma vidéo sur le réchauffement climatique.", "start": 690.86, "duration": 4.2}, {"text": "Merci d'avoir suivi cette vidéo,", "start": 695.06, "duration": 1.56}, {"text": "pour ceux qui voudraient en savoir plus, comme souvent, j'ai écrit un billet de blog", "start": 696.62, "duration": 2.78}, {"text": "dans lequel je donne pas mal de détails supplémentaires sur les cycles de Milankovitch", "start": 699.4, "duration": 3.42}, {"text": "l'oxygène 18 et puis un certain nombre de problèmes qui ne sont pas résolus aujourd'hui sur les liens entre", "start": 702.82, "duration": 4.3}, {"text": "les glaciations, le climat et les cycles astronomiques.", "start": 707.12, "duration": 2.66}, {"text": "Comme toujours, n'hésitez pas à partager cette vidéo si elle vous a plu pour m'aider à faire connaître la chaîne.", "start": 709.78, "duration": 4.059}, {"text": "Vous pouvez retrouvez les actus\nde la chaîne sur Facebook, Twitter", "start": 713.839, "duration": 2.96}, {"text": "et vous pouvez aussi me soutenir sur Tipeee, merci beaucoup à tous ceux qui me soutiennent.", "start": 716.8, "duration": 3.04}, {"text": "Comme c'est l'été, je vais prendre un peu de vacances donc il y aura un peu moins de vidéos pendant les prochaines semaines.", "start": 719.84, "duration": 3.8}, {"text": "J'essaierai quand même de vous en poster une ou deux sous un format un petit peu plus léger", "start": 723.64, "duration": 3.24}, {"text": "et puis dans tous les cas, on se retrouve à la rentrée", "start": 726.88, "duration": 2.22}, {"text": "et je peux déjà vous annoncer le sujet de la vidéo de la rentrée, ça sera la gravité quantique à boucles.", "start": 729.1, "duration": 4.76}, {"text": "Merci, à bientôt.", "start": 733.86, "duration": 1.76}]}