{"label": "education", "transcript": [{"text": "Bonjour à tous !", "start": 0.52, "duration": 0.84}, {"text": "Aujourd'hui, je voudrais vous parler d'une stratégie infaillible pour gagner au poker.", "start": 1.36, "duration": 4.0}, {"text": "Alors quand même, ne vous excitez pas trop vite,", "start": 5.36, "duration": 1.42}, {"text": "vous allez voir que cette méthode est assez difficile à utiliser", "start": 6.78, "duration": 2.78}, {"text": "et n'espérez pas avec devenir riche en écumant les tables de Las Vegas", "start": 9.58, "duration": 3.74}, {"text": "ou les sites de poker en ligne.", "start": 13.32, "duration": 1.419}, {"text": "Mais je ne vous raconte pas des blagues, vous allez voir qu'il existe réellement", "start": 14.74, "duration": 2.66}, {"text": "une méthode imbattable pour gagner au poker.", "start": 17.4, "duration": 3.02}, {"text": "♪ [Générique] ♪", "start": 20.42, "duration": 2.78}, {"text": "♪ [Générique] ♪", "start": 23.2, "duration": 4.12}, {"text": "Alors, avant de vous parler de poker, je voudrais d'abord vous parler de quelques autres jeux.", "start": 27.5, "duration": 3.62}, {"text": "Prenez le champion du monde d'échecs.", "start": 31.12, "duration": 1.78}, {"text": "À l'heure actuelle, c'est un petit génie norvégien qui a vingt cinq ans et qui s'appelle Magnus Carlsen.", "start": 32.9, "duration": 4.72}, {"text": "Il est très fort aux échecs. Il est même très, très fort.", "start": 37.62, "duration": 3.32}, {"text": "Pourtant, il n'est pas imbattable.", "start": 40.94, "duration": 2.2}, {"text": "C'est à dire que, des fois, un autre champion arrive à le battre.", "start": 43.14, "duration": 3.26}, {"text": "De plus, on sait que s'il jouait contre un ordinateur, vraisemblablement, il perdrait.", "start": 46.4, "duration": 3.94}, {"text": "En effet, cela fait plusieurs années que l'on sait pertinemment que les ordinateurs", "start": 50.34, "duration": 3.38}, {"text": "sont plus forts que les humain aux échecs,", "start": 53.72, "duration": 2.04}, {"text": "et d'ailleurs, vous remarquerez qu'on n'organise plus de compétitions de ce genre là.", "start": 55.76, "duration": 3.66}, {"text": "Pourtant, même les meilleurs programmes informatiques ne sont pas imbattables.", "start": 59.42, "duration": 3.52}, {"text": "C'est à dire qu'on peut très bien imaginer qu'on arrivera un jour à mettre au point un programme qui sera encore plus fort.", "start": 62.94, "duration": 5.04}, {"text": "Aujourd'hui, ce dont je voudrais vous parler, c'est une situation un peu différente :", "start": 68.0, "duration": 2.78}, {"text": "c'est celle de jeux pour lesquels il existe un stratégie qui est mathématiquement imbattable.", "start": 70.78, "duration": 4.92}, {"text": "C'est le cas d'un certain nombre de petits jeux simples,", "start": 75.7, "duration": 2.44}, {"text": "et vous allez voir que depuis quelques mois c'est aussi le cas du poker.", "start": 78.14, "duration": 3.68}, {"text": "Quand, pour un jeu, des joueurs ou des mathématiciens arrivent à trouver une stratégie", "start": 81.82, "duration": 3.54}, {"text": "qui est mathématiquement imbattable,", "start": 85.36, "duration": 1.92}, {"text": "on dit que le jeu est \"résolu\".", "start": 87.28, "duration": 1.78}, {"text": "Alors il existe un exemple assez connu de jeu qui est parfaitement résolu : c'est ce qu'on apelle le jeu des bâtonnets.", "start": 89.06, "duration": 4.54}, {"text": "Peut-être connaissez vous ce jeu si vous suivez l'émission Fort Boyard,", "start": 93.6, "duration": 3.0}, {"text": "ou alors vous pouvez aller voir la vidéo de Micmaths qui traite du sujet.", "start": 96.6, "duration": 3.56}, {"text": "Je vais vous faire une petite démonstration de ce que c'est que le jeu des bâtonnets.", "start": 100.4, "duration": 2.9}, {"text": "Alors en fait ça se joue avec vingt bâtonnets (moi j'utiliserai des crayons de couleur)", "start": 103.3, "duration": 3.24}, {"text": "Le principe du jeu est le suivant : ça se joue à deux,", "start": 106.54, "duration": 2.2}, {"text": "chaque joueur a son tour prend soit un, deux ou trois bâtonnet(s).", "start": 108.74, "duration": 5.06}, {"text": "Et les joueurs jouent à tour de rôle,", "start": 113.8, "duration": 1.77}, {"text": "et celui qui prend le dernier bâtonnet est le perdant.", "start": 115.57, "duration": 4.31}, {"text": "Faisons un petit exemple, alors voilà, imaginons, j'ai vingt bâtonnets,", "start": 119.88, "duration": 3.04}, {"text": "et hop, le premier joueur prend, disons, deux bâtonnets, le deuxième en prend trois...", "start": 122.92, "duration": 3.9}, {"text": "Le suivant, il en prend trois, celui d'après n'en prend qu'un...", "start": 126.82, "duration": 3.34}, {"text": "Lui trois, lui deux, et puis lui... deux, et puis lui, trois.", "start": 130.16, "duration": 4.6}, {"text": "Et là, vous voyez qu'il n'en reste plus qu'un. Je suis donc obligé de le prendre, et donc j'ai perdu.", "start": 134.76, "duration": 4.5}, {"text": "Eh bien, ce jeu des bâtonnets, il est résolu.", "start": 139.26, "duration": 2.58}, {"text": "C'est à dire qu'on connaît une stratégie permettant de gagner à coup sûr.", "start": 141.84, "duration": 3.92}, {"text": "Cette stratégie, elle est relativement simple, je vous la donne :", "start": 145.76, "duration": 2.72}, {"text": "si vous êtes le premier joueur,", "start": 148.489, "duration": 2.1}, {"text": "vous commencez par prendre trois bâtons", "start": 150.589, "duration": 2.76}, {"text": "et, ensuite, chaque fois que c'est votre tour,", "start": 153.349, "duration": 2.771}, {"text": "si votre adversaire a pris N bâtons, vous en prenez quatre moins  N.", "start": 156.12, "duration": 4.0}, {"text": "Donc s'il en a pris un, vous en prenez trois, s'il en a pris deux,", "start": 160.12, "duration": 2.68}, {"text": "vous en prenez deux aussi, et s'il en a pris trois vous en prenez un.", "start": 162.8, "duration": 3.26}, {"text": "Et vous pouvez vous convaincre que cette stratégie va permettre de gagner à tous les coups.", "start": 166.06, "duration": 5.24}, {"text": "Puisqu'il existe une stratégie imbattable pour gagner au jeu des bâtonnets, on dit que le jeu est résolu.", "start": 171.3, "duration": 5.3}, {"text": "Évidemment, vous voyez que ça ne marche que si vous êtes le premier joueur.", "start": 176.6, "duration": 3.18}, {"text": "Si vous êtes le deuxième joueur et que votre adversaire applique la stratégie que je viens de vous donner,", "start": 179.78, "duration": 3.94}, {"text": "vous ne pourrez jamais gagner.", "start": 183.72, "duration": 1.58}, {"text": "Pour certains jeux, la situation est un peu différente :", "start": 185.3, "duration": 2.8}, {"text": "dans les jeux où il n'y a pas forcément de gagnant, où il peut y avoir match nul.", "start": 188.1, "duration": 3.939}, {"text": "C'est par exemple le cas du morpion.", "start": 192.04, "duration": 1.56}, {"text": "Alors le morpion lui aussi est résolu, dans le sens où l'on connaît des stratégies qui permettent", "start": 193.6, "duration": 4.46}, {"text": "de ne jamais perdre, c'est à dire de faire à coup sûr", "start": 198.06, "duration": 3.36}, {"text": "soit un match nul, soit une victoire.", "start": 201.42, "duration": 2.0}, {"text": "Évidemment, si les deux joueurs connaissent la stratégie,", "start": 203.42, "duration": 2.76}, {"text": "ça devient vite assez chiant puisque ça veut dire que la partie donnera tout le temps un match nul.", "start": 206.18, "duration": 4.68}, {"text": "Alors il existe un certain nombre de jeux un petit peu plus subtils que le morpion qui ont déjà été résolus,", "start": 212.42, "duration": 3.64}, {"text": "c'est le cas notamment du jeu de dames.", "start": 216.06, "duration": 1.889}, {"text": "C'est aussi le cas du Puissance 4, il existe une stratégie si vous êtes le premier joueur", "start": 217.949, "duration": 4.191}, {"text": "qui permet, à coup sûr, de gagner au Puissance 4.", "start": 222.14, "duration": 2.84}, {"text": "Les échecs, eux, n'ont pas encore été résolus.", "start": 224.98, "duration": 2.6}, {"text": "C'est d'ailleurs assez peu probable qu'ils le soient :", "start": 227.58, "duration": 2.199}, {"text": "c'est à dire qu'il existe peut-être une stratégie imbattable, mais à ce jour elle n'a pas été découverte.", "start": 229.78, "duration": 5.66}, {"text": "Alors, pour certains jeux, la stratégie infaillible", "start": 235.44, "duration": 3.18}, {"text": "peut prendre une forme aléatoire. Je vais prendre l'exemple du jeu \"pierre, feuille, ciseaux\".", "start": 238.62, "duration": 4.24}, {"text": "Il existe une stratégie imbattable pour ce jeu :", "start": 242.86, "duration": 2.48}, {"text": "C'est de jouer soit pierre, soit feuille, soit ciseau,", "start": 245.34, "duration": 2.59}, {"text": "avec, exactement et parfaitement, une probabilité d'un tiers pour chaque.", "start": 247.93, "duration": 3.75}, {"text": "Donc : vous jouez, et, à chaque fois que c'est votre tour, vous choisissez absolument au hasard", "start": 251.68, "duration": 5.18}, {"text": "parmi les trois possibilités.", "start": 256.86, "duration": 1.3}, {"text": "Et si vous faites ça, vous êtes sûr, sur le long terme, de ne jamais perdre.", "start": 258.169, "duration": 3.65}, {"text": "Alors évidemment, à court terme, sur un coup, vous pouvez très bien perdre.", "start": 261.82, "duration": 2.56}, {"text": "Cependant, à long terme, au moment où le facteur \"chance\" disparaît,", "start": 264.38, "duration": 2.9}, {"text": "vous êtes sûr de ne pas perdre en utilisant cette stratégie là.", "start": 267.28, "duration": 2.9}, {"text": "Venons-en maintenant au poker.", "start": 270.18, "duration": 2.28}, {"text": "la variante du poker dont on va parler aujourd'hui,", "start": 272.46, "duration": 2.98}, {"text": "c'est le Heads up Limit Hold'em.", "start": 275.44, "duration": 1.98}, {"text": "Donc, j'imagine que vous conaissez le Hold'em : c'est la variante moderne du poker,", "start": 277.42, "duration": 3.06}, {"text": "c'est celle où chaque joueur ne possède que deux cartes qu'il garde cachées,", "start": 280.48, "duration": 3.84}, {"text": "et où on a jusqu'à  cinq cartes en commun pour tous les joueurs.", "start": 284.32, "duration": 3.24}, {"text": "Alors, plaçons nous dans la situation qu'on appelle \"Heads Up\", c'est à dire quand on n'a que deux joueurs, un contre un.", "start": 287.8, "duration": 5.7}, {"text": "Et la variante plus précise qu'on considère, c'est la variante qu'on appelle Limit :", "start": 293.74, "duration": 4.44}, {"text": "C'est à dire que c'est une situation où le montant de la relance est fixé.", "start": 298.18, "duration": 4.94}, {"text": "Quand c'est votre tour de jouer, vous n'avez que trois choses possibles à faire :", "start": 303.12, "duration": 4.08}, {"text": "suivre, vous coucher ou bien relancer d'une quantité fixe.", "start": 307.2, "duration": 4.14}, {"text": "Alors on fixe une quantité (par exemple, deux jetons) et la relance sera toujours de deux jetons.", "start": 311.34, "duration": 4.76}, {"text": "Comme pour les échecs, des gens ont commencé à mettre au point des programmes informatiques", "start": 316.5, "duration": 4.14}, {"text": "Qui soient capables de jouer au poker dans cette variante là.", "start": 320.64, "duration": 2.96}, {"text": "Notamment, un groupe de recherche de l'université d'Edmunton, au Canada,", "start": 323.6, "duration": 4.4}, {"text": "qui a publié en 2007 un programme", "start": 328.0, "duration": 3.6}, {"text": "pour la première fois capable de battre un joueur professionnel de poker.", "start": 331.6, "duration": 3.66}, {"text": "C'est un programme qui s'appelle Polaris.", "start": 335.26, "duration": 1.86}, {"text": "Ce programme était très, très fort : il battait des pros,", "start": 337.12, "duration": 2.82}, {"text": "mais il n'était pas mathématiquement imbattable.", "start": 339.94, "duration": 2.7}, {"text": "Il était juste très fort, comme les programmes qui jouent aux échecs aujourd'hui.", "start": 342.64, "duration": 3.66}, {"text": "Et, début 2015, cette même équipe a poussé le bouchon beaucoup plus loin,", "start": 346.3, "duration": 2.96}, {"text": "puisqu'ils ont cette fois résolu le jeu de poker dans cette variante, Heads Up Limit.", "start": 349.26, "duration": 4.06}, {"text": "Ils ont ainsi publié un nouveau programme, Cepheus", "start": 353.32, "duration": 3.42}, {"text": "et qui, lui, est mathématiquement imbattable.", "start": 356.74, "duration": 2.92}, {"text": "Évidemment, quand on dit qu'un programme de poker est mathématiquement imbattable,", "start": 359.66, "duration": 3.86}, {"text": "C'est comme pour le pierre-feuille-ciseau, ça doit s'entendre sur le long terme :", "start": 363.52, "duration": 2.72}, {"text": "si vous jouez seulement un tour avec lui et que vous avez une paire d'As,", "start": 366.26, "duration": 3.6}, {"text": "il y a de bonnes chances que vous le battiez,", "start": 369.86, "duration": 1.46}, {"text": "mais, sur le long terme, quand le facteur \"chance\" s'annule, vous ne pourrez jamais le battre,", "start": 371.32, "duration": 3.68}, {"text": "quelle que soit la stratégie que vous allez jouer.", "start": 375.0, "duration": 2.0}, {"text": "**jingle funky**", "start": 377.28, "duration": 4.34}, {"text": "Je suis sûr que vous avez envie d'en savoir un peu plus sur cette fameuse stratégie mise au point par Cepheus.", "start": 381.88, "duration": 4.98}, {"text": "Heureusement pour l'intérêt du poker,", "start": 386.86, "duration": 2.06}, {"text": "Elle ne tient pas du tout en deux lignes comme dans le cas du jeu des bâtonnets.", "start": 388.92, "duration": 3.1}, {"text": "En fait, elle est même si complexe,", "start": 392.02, "duration": 1.899}, {"text": "que rien que pour stocker la stratégie, il faut un disque dur de 11 To.", "start": 393.92, "duration": 5.04}, {"text": "Ce qui est intéressant, ce que pour mettre au point cette stratégie,", "start": 398.96, "duration": 3.18}, {"text": "les concepteurs du programme l'ont fait jouer contre lui-même un (très) grand nombre de fois.", "start": 402.14, "duration": 5.6}, {"text": "Et, pendant deux mois, Cepheus a joué contre lui-même", "start": 407.74, "duration": 4.0}, {"text": "en faisant environ six milliard de parties par seconde.", "start": 411.74, "duration": 4.58}, {"text": "Six milliards de parties par seconde pendant deux mois !", "start": 416.32, "duration": 2.88}, {"text": "C'est à dire que, probablement qu'à chaque seconde,", "start": 419.2, "duration": 2.3}, {"text": "Cepheus a joué plus de parties de poker que toute l'humanité de puis l'invention du poker.", "start": 421.5, "duration": 6.56}, {"text": "Même si la stratégie suivie par Cepheus n'est probablement pas applicable pour des humains,", "start": 428.1, "duration": 3.7}, {"text": "c'est quand même intéressant pour en apprendre sur la manière de jouer au poker.", "start": 431.84, "duration": 3.78}, {"text": "Alors, déjà, vous pouvez aller sur le site de l'Université d'Edmunton,", "start": 435.62, "duration": 3.24}, {"text": "et vous pouvez jouer contre Cepheus pour voir comment il se comporte.", "start": 438.86, "duration": 3.46}, {"text": "Vous pouvez également lui soumettre des situations :", "start": 442.32, "duration": 1.64}, {"text": "c'est à dire que vous lui dites quelles sont vos cartes, ce qui est sorti, comment les gens ont enchéri,", "start": 443.96, "duration": 3.82}, {"text": "et Cepheus vous dira quelle est la stratégie optimale à suivre dans ce genre de situation.", "start": 447.78, "duration": 5.16}, {"text": "Une autre chose qui est utile, c'est de voir comment Cepheus joue en tout début de tour,", "start": 452.94, "duration": 3.06}, {"text": "c'est à dire au moment où on a juste deux cartes et où rien n'est sorti.", "start": 456.14, "duration": 3.62}, {"text": "et on peut voir que Cepheus a tendance à suivre de stratégies qui sont relativement agressives.", "start": 459.76, "duration": 4.32}, {"text": "Par exemple, quand il est donneur, Cepheus ne suit jamais.", "start": 464.08, "duration": 4.82}, {"text": "Soit, il se couche quand il a vraiment un jeu pourri, soit il relance.", "start": 468.9, "duration": 3.68}, {"text": "Et ce qui est marrant, c'est qu'il relance avec un jeu qu'on aurait envie de juger vraiment pourri,", "start": 472.58, "duration": 4.679}, {"text": "pour, par exemple, un quatre et un six qui ne sont même pas de la même couleur.", "start": 477.259, "duration": 3.52}, {"text": "Pour les puristes, évidemment, la version du poker de laquelle on parle aujourd'hui", "start": 480.78, "duration": 3.18}, {"text": "est tout de même relativement restreinte : elle se joue à deux joueurs,", "start": 483.96, "duration": 2.88}, {"text": "et, je vous l'ai dit, il s'agit de la version Limit,", "start": 486.84, "duration": 1.92}, {"text": "c'est à dire une version où le montant de la relance est fixe.", "start": 488.76, "duration": 3.2}, {"text": "Ce qui empêche toutes la stratégies telles que \"je relance comme un malade\", \"je fais tapis\", etc.", "start": 491.96, "duration": 4.9}, {"text": "Donc il y a quand même toute une partie de la psychologie du poker qui est absente de cette version là.", "start": 496.86, "duration": 4.56}, {"text": "Il n'empêche que le groupe de l'université d'Edmunton continue de travailler sur ces questions là.", "start": 501.42, "duration": 5.06}, {"text": "Peut-être un jour sortiront-ils un programme", "start": 506.48, "duration": 2.26}, {"text": "qui sera capable de battre des humains professionnels au No Limit...", "start": 508.74, "duration": 3.74}, {"text": "Et, peut être un jour, résoudre le poker No Limit.", "start": 512.48, "duration": 3.48}, {"text": "Mais, ça, il va falloir attendre pour le savoir.", "start": 515.96, "duration": 2.12}, {"text": "Merci d'avoir suivi cette vidéo, j'espère qu'elle vous a plu et qu'elle vous aura donné envie de vous intéresser", "start": 518.08, "duration": 4.08}, {"text": "un peu à toutes ces question mathématiques de stratégies dans les jeux.", "start": 522.16, "duration": 2.68}, {"text": "N'hésitez pas à partager la vidéo, c'est comme d'habitude le seul moyen qu'on n'a de faire connaître la chaîne.", "start": 524.88, "duration": 5.74}, {"text": "Vous pouvez me retrouver sur Facebook, sur Twitter,", "start": 530.62, "duration": 2.1}, {"text": "vous pouvez aussi me soutenir sur Tipeee, merci à tous les Tipeurs qui me soutiennent.", "start": 532.72, "duration": 3.44}, {"text": "Et vous pouvez me retrouver sur mon blog, scienceetonnante.wordpress.com", "start": 536.16, "duration": 2.5}, {"text": "Merci, et à bientôt !", "start": 538.66, "duration": 2.06}]}