{"label": "entertainment", "transcript": [{"text": "Je ne sais pas quel ami youtubeur a oublié ses lunettes dans mon bureau! Mais en tout cas, elles sont très cool! *rire*", "start": 0.0, "duration": 4.02}, {"text": "Voilà plutôt que d'envoyer vingt mille SMS, c'est plus simple si tu vois la vidéo! Viens les récupérer hein, elle sont là. Regarde. *bruit de casse*", "start": 4.72, "duration": 4.34}, {"text": "Elles sont cassées maintenant.", "start": 9.46, "duration": 1.36}, {"text": "Les amis, vous le savez, sur cette chaîne YouTube,", "start": 10.82, "duration": 1.22}, {"text": "j'adore faire ce qui me plaît! Alors des fois, on fait des petits sketchs,", "start": 12.04, "duration": 2.4}, {"text": "des fois on fait des vidéos impro, des fois c'est d'humour, des fois on regarde des vidéos et aujourd'hui je vais", "start": 14.6, "duration": 3.22}, {"text": "parler d'un sujet qui me passionne, mon gars! On a tous un petit truc qui nous passionne dans la vie.", "start": 17.82, "duration": 4.02}, {"text": "J'espère! Si c'est pas le cas, c'est juste que vous l'avez pas encore trouvé mais y a forcément des trucs qui vont vous passionner tôt ou tard!", "start": 21.84, "duration": 4.34}, {"text": "Moi c'est.. L'ESPACE!", "start": 26.34, "duration": 2.16}, {"text": "Et Red Dead Redemption 2 un peu, en ce moment. Mais sinon ça va.", "start": 28.66, "duration": 1.66}, {"text": "Aujourd'hui j'ai trop envie d'en parler. Y a pleins de choses à apprendre autour de ce sujet!", "start": 30.64, "duration": 3.78}, {"text": "Vous allez voir, c'est fascinant !", "start": 34.42, "duration": 1.06}, {"text": "Et en plus, ça a jamais été autant d'actualité.", "start": 35.48, "duration": 1.42}, {"text": "Parce que comme on est en train de n*quer littéralement la planète, enfin on est \"en train\" on l'a déjà", "start": 36.9, "duration": 4.06}, {"text": "quasiment entièrement n*quée, il va falloir qu'on aille vers une autre planète!", "start": 41.23, "duration": 2.869}, {"text": "On est comme ça nous! on n*que ce qu'on a, puis on va trouver un truc similaire et on va le niquer à son tour! C'est comme", "start": 44.469, "duration": 4.22}, {"text": "ça! Je vais essentiellement vous parler de Mars, parce que c'est a priori la prochaine destination de", "start": 48.69, "duration": 3.869}, {"text": "l'Humanité dans l'univers.", "start": 52.68, "duration": 1.2}, {"text": "Je vais vous raconter un peu où on en est un petit peu dans l'astronomie,", "start": 53.88, "duration": 2.9}, {"text": "Pourquoi ont veut allez sur mars, et face à quels problèmes-", "start": 56.98, "duration": 2.72}, {"text": "faisons-nous face un problème dans cette phrase est présent trouver le pour aller sur cette fameuse planète rouge.", "start": 59.76, "duration": 4.38}, {"text": "Connaissez-vous l'ISS?", "start": 64.14, "duration": 1.28}, {"text": "l'International Space Station dont la construction a commencé à la fin des années 60, c'était une idée des soviétiques, les américains ont marché sur la Lune,", "start": 65.66, "duration": 6.42}, {"text": "c'était incroyable et les soviétiques que se sont dit: \"ok c'est bien marcher sur le satellite de la Terre...\" Il faut savoir que la Lune, il n'y", "start": 72.08, "duration": 4.74}, {"text": "a rien à y faire, il n'y a pas d'atmosphère c'est pour ça d'ailleurs qu'on voit qu'elle a des trous, elle se mange des tas", "start": 76.83, "duration": 3.779}, {"text": "de météorites et d'objets qui passent dans l'Univers et elle n'abrite rien qui puisse nous aider,", "start": 80.61, "duration": 3.329}, {"text": "ni oxygène, ni eau.", "start": 84.14, "duration": 1.16}, {"text": "Bref rien n'est propice à la vie là-bas donc on a rien à y foutre. En tout cas de manière durable! l'ISS, les  soviétiques l'ont donc", "start": 85.3, "duration": 5.2}, {"text": "conçue parce qu'ils voulaient vivre et travailler dans l'espace de manière durable! Et ils ont réussi, parce qu'elle est continuellement occupée depuis 1971.", "start": 90.5, "duration": 6.9}, {"text": "C'est à dire qu'au moment où l'on parle il y a des gens qui sont là haut dans l'ISS et qui voient ce spectacle.", "start": 97.4, "duration": 3.76}, {"text": "*musique*", "start": 101.16, "duration": 16.34}, {"text": "Alors je me suis aperçu en parlant un peu de cette passion que j'ai autour de moi, que les gens ne savent pas pourquoi", "start": 117.72, "duration": 4.2}, {"text": "l'ISS existe et ils savent encore moins ce que les astronautes font dans cette fameuse station. Et c'est vrai que quand tu t'intéresses pas", "start": 121.92, "duration": 4.84}, {"text": "au sujet bah t'en sais rien et tu te doutes pas que ça a une quelconque utilité en fait qu'on fait là haut. Et pourtant mec! Et pourtant!", "start": 126.76, "duration": 4.85}, {"text": "En gros, grâce à leurs expériences on apprend énormément de choses pour pouvoir mener à bien des voyages spatiaux longs.", "start": 131.61, "duration": 5.01}, {"text": "Pourquoi des voyages spatiaux longs? parce que mars c'est loin sa mère!", "start": 136.62, "duration": 3.12}, {"text": "En moyenne, Mars est à 70 millions de km de la terre. Ça veut dire que pour y aller faut qu'on fasse 70 putain de millions de", "start": 139.959, "duration": 5.66}, {"text": "kilomètres! Et je vous dis ça parce que c'est un problème qui est au coeur des interrogations de la NASA de l'ESA et de l'Agence Russe.", "start": 145.62, "duration": 4.24}, {"text": "La durée du trajet pour aller sur Mars, et pour revenir! Avec les systèmes de propulsion actuels, on mettrait six mois à atteindre Mars.", "start": 149.86, "duration": 7.3}, {"text": "Mais comme les deux planètes bougent, le retour lui serait beaucoup plus long puisqu'il prendrait un an et trois mois.", "start": 157.24, "duration": 5.92}, {"text": "*trois mois?!*", "start": 163.16, "duration": 0.94}, {"text": "Et la mission elle sur mars durerait au final un mois. C'est à dire qu'il y a presque deux ans de voyage pour ne rester que", "start": 164.1, "duration": 5.279}, {"text": "un mois sur place. Cette durée elle pose problème déjà pour une contrainte physique. On a évolué sur terre depuis toutes ces années on est soumis", "start": 169.379, "duration": 5.94}, {"text": "à la gravité et le corps humain n'est pas fait pour survivre dans un milieu où il n'y a pas de gravité. Souvenez-vous vu que j'avais fait", "start": 175.319, "duration": 5.19}, {"text": "un vol en 0G en plus je peux vous dire un peu ce que ça fait au corps, mais moi c'était des séries de 20 secondes,", "start": 180.509, "duration": 3.571}, {"text": "eux ils y restent six mois donc c'est pas la même! L'oreille interne est complètement perdue donc pendant quelques jours on a la nausée puis après", "start": 184.08, "duration": 4.71}, {"text": "le corps s'habitue. Et surtout la conséquence la plus importante d'être en 0G pendant un", "start": 188.79, "duration": 3.9}, {"text": "long moment c'est la perte de masse musculaire et de masse osseuse et ça, ça fait chier parce que quand tu as fait six mois en 0G", "start": 192.76, "duration": 5.1}, {"text": "et tu reviens en 1G sur Terre, bah ton corps mon gars se prend un", "start": 197.86, "duration": 3.28}, {"text": "uppercut dans la gueule, il comprend plus ce qui lui arrive! Pour faciliter le retour des astronautes,", "start": 201.22, "duration": 3.16}, {"text": "ils font donc du sport tous les jours pendant deux heures pour maintenir une certaine masse musculaire et osseuse pour que quand ils reviennent sur Terre,", "start": 204.44, "duration": 4.94}, {"text": "qu'il puissent encaisser le choc! Et chose encore plus grave que la perte de masse musculaire et osseuse, c'est le vieillissement des parois artérielles!", "start": 209.38, "duration": 5.52}, {"text": "Parce que comme t'es en 0G tous les fluides de ton corps remontent et en gros, le sang ne va plus dans tes jambes.", "start": 214.9, "duration": 4.68}, {"text": "On considère que quand tu passes six mois dans l'espace, tes parois artérielles", "start": 219.58, "duration": 3.04}, {"text": "ont vieilli environ autant que quelqu'un qui a passé de 30 ans sur Terre.", "start": 222.62, "duration": 3.42}, {"text": "C'est abusé! Alors, rassurez vous pour nos chers astronautes, quand ils reviennent sur Terre, les parois se régénèrent et au final il n'y a aucune conséquence à long", "start": 226.04, "duration": 5.78}, {"text": "terme de leur voyage dans l'espace. Mais si tu fais six mois en 0G, plus un mois en 0.36G,", "start": 231.82, "duration": 3.46}, {"text": "plus quinze mois en 0G, on ne sait pas si c'est rattrapable le vieillissement des parois artérielles! Et on ne sait pas même si", "start": 235.28, "duration": 4.87}, {"text": "tu vas pas crever en fait dans l'histoire tellement elles vont être endommagées ces parois! On est donc face à un premier problème.", "start": 240.15, "duration": 4.43}, {"text": "Alors, il y a des solutions qui sont envisagées, en gros l'idée ce serait de recréer au sein du vaisseau la gravité qu'on a sur Terre.", "start": 244.58, "duration": 4.6}, {"text": "Mais comment faire dans un vaisseau spatial pour recréer la gravité terrestre?", "start": 249.4, "duration": 3.74}, {"text": "*voix avec de l'écho* La force centrifuge!", "start": 253.14, "duration": 2.1}, {"text": "Excusez moi je chante, c'est que je suis très heureux de parler de ça, donc j'ai besoin de chanter.", "start": 255.24, "duration": 3.02}, {"text": "On pourrait mettre une petite centrifugeuse dans le vaisseau qui permettrait de soumettre le corps du coup de l'astronaute, à une gravité plus ou moins proche de celle de la Terre", "start": 258.26, "duration": 6.84}, {"text": "et donc que son corps ne se déshabitue pas complètement du milieu terrestre.", "start": 265.1, "duration": 3.32}, {"text": "Bon bah du coup, on est bon, on peut aller sur mars!", "start": 268.58, "duration": 2.0}, {"text": "*rire* Ah Si seulement! *En chantant*", "start": 270.6, "duration": 0.94}, {"text": "Il faut savoir que sur Terre on a la chance d'avoir un atmosphère et donc un champ magnétique qui entoure la terre et qui nous", "start": 271.54, "duration": 4.66}, {"text": "protège d'énormément de choses. Ça nous protège des météorites, des comètes, des éruptions solaires... Franchement on est bien sur Terre! Mais lors d'un voyage spatial,", "start": 276.2, "duration": 6.76}, {"text": "surtout quand il dure six mois ou quinze mois pour le retour, on a plus d'atmosphère dans le vaisseau. On est fragile et on est", "start": 283.02, "duration": 4.48}, {"text": "soumis à tout ce qui passe à travers l'espace. Y compris les tempêtes solaires et rayons cosmiques. et il y en  a beaucoup là-haut!", "start": 287.52, "duration": 4.96}, {"text": "Tout ça c'est des radiations, les radiations vous connaissez, ça endommage ton ADN et ça entraîne des tumeurs des cancers etc. Bref ça réduirait", "start": 292.48, "duration": 5.5}, {"text": "considérablement l'espérance de vie de nos astronautes!", "start": 298.04, "duration": 2.02}, {"text": "Alors pour que le voyage se passe bien et que nos astronautes arrivent en pleine santé, faut se protéger de ça! Et actuellement ce qu'on connaît", "start": 300.06, "duration": 4.35}, {"text": "pour se protéger des radiations c'est l'eau. Donc il faudrait mettre une couche de 2 à 3 mètres d'épaisseur tout autour du vaisseau remplie d'eau.", "start": 304.41, "duration": 5.369}, {"text": "Ce qui est impossible! Ça pèserait je sais pas combien de kilos et on pourrait pas faire décoller la fusée.", "start": 309.78, "duration": 4.949}, {"text": "Alors les scientifiques essayent de recréer un champ magnétique exactement comme celui qui nous protège", "start": 314.729, "duration": 2.571}, {"text": "ici sur Terre sauf que là ce serait pour protéger le vaisseau, mais comment on fait pour produire ce champ magnétique là, j'en sais rien,", "start": 317.36, "duration": 4.92}, {"text": "je ne suis pas scientifique!", "start": 322.28, "duration": 0.84}, {"text": "Mais ils travaillent dessus et apparemment ils ont des pistes donc on pourrait réussir à faire ça, ce qui serait déjà une très grande avancée.", "start": 323.12, "duration": 5.4}, {"text": "Un autre problème bien sûr c'est comment les astronautes vont ils pouvoir se nourrir, boire, respirer et évacuer leurs déchets?", "start": 328.52, "duration": 6.28}, {"text": "La Station Spatiale Internationale se situe à 400 kilomètres au dessus de nous. Ce qui veut dire qu'on peut leur envoyer des", "start": 334.8, "duration": 4.38}, {"text": "provisions assez facilement, c'est pas si loin. C'est même très proche en fait à l'échelle du Système Solaire. Je sais plus tous les combien de temps", "start": 339.18, "duration": 4.54}, {"text": "mais je sais qu'on envoie un cargo aux astronautes qui sont dans l'ISS, dans lequel il y a de la nourriture, des vêtements...", "start": 343.72, "duration": 4.52}, {"text": "Bref, des biens et des vivres pour qu'ils puissent survivre là-haut en fait. Une fois qu'ils ont vidé, ils le remplissent avec leurs déchets et", "start": 348.24, "duration": 4.83}, {"text": "quand ce truc-là repart de la station, bah ils crame dans l'atmosphère et ça a permit aux astronautes de garder une station clean.", "start": 353.07, "duration": 5.639}, {"text": "il faut quelques heures pour atteindre l'ISS, mais pour atteindre Mars,", "start": 358.83, "duration": 2.19}, {"text": "on l'a dit il faut plusieurs mois! Les astronautes vont donc devoir survivre grâce à un écosystème, c'est à dire qu'ils vont devoir consommer tout", "start": 361.169, "duration": 4.98}, {"text": "ce qu'ils créent. Donc, pour leur nourriture on va créer des tas de plantes ce qui va permettre en plus de créer de l'air, de", "start": 366.15, "duration": 4.199}, {"text": "l'oxygène pour qu'il puisse respirer! Les déchets qu'ils produisent bah faut qu'ils soient recyclables pour qu'ils puissent fabriquer autre chose derrière avec, pour les outils", "start": 370.349, "duration": 5.411}, {"text": "par exemple, plutôt que d'emmener des caisses et des caisses d'outils,", "start": 375.76, "duration": 2.12}, {"text": "il y a une idée, c'était d'emmener une imprimante 3D qui leur permettrait d'imprimer l'outil dont ils ont besoin et de le faire fondre derrière", "start": 377.96, "duration": 4.74}, {"text": "pour en fabriquer un autre quand ils ont besoin d'un autre outil. Une autre contrainte aussi à laquelle on pense pas forcément, c'est la contrainte", "start": 382.71, "duration": 4.14}, {"text": "psychologique. On va mettre des gens dans un espace confiné pendant des mois. Et ces gens là vont devoir travailler en équipe pendant toute la", "start": 386.85, "duration": 5.22}, {"text": "durée du voyage! C'est à dire que si il y a eu une embrouille tu vas pas faire la gueule dans un coin et ne rien faire pendant un mois,", "start": 392.07, "duration": 3.149}, {"text": "ça ne marche pas ça! Sauf que l'humain n'est pas fait pour être collé à", "start": 395.22, "duration": 2.85}, {"text": "d'autres humains dans un espace aussi petit pendant une longue période. Déjà pendant une courte période tu pètes un câble, pendant plusieurs mois je t'en", "start": 398.2, "duration": 5.089}, {"text": "parle même pas! Il va donc falloir choisir minutieusement", "start": 403.29, "duration": 1.66}, {"text": "qui on envoie sur Mars parce qu'il n'est pas question qu'un conflit éclate au sein du groupe. Surtout vu le prix que ça coûte de les envoyer sur Mars", "start": 404.95, "duration": 5.33}, {"text": "et vu les enjeux! Si tout ça c'est gâché par une embrouille parce qu'un mec a pas fait la vaisselle c'est stupide!", "start": 410.4, "duration": 4.48}, {"text": "En parlant de psychologie, une autre contrainte en fait c'est tout simplement le fait de se retrouver aussi loin de la Terre.", "start": 415.02, "duration": 4.28}, {"text": "C'est à dire que tu es tellement loin de la terre que tu ne la vois même plus.", "start": 419.36, "duration": 2.84}, {"text": "En fait les seuls humains à avoir perdu de vue la Terre, c'est ceux d'Apollo 11 quand ils ont dû faire le tour de", "start": 422.26, "duration": 3.64}, {"text": "la Lune pour revenir sur Terre. Mais c'était vraiment sur une très courte durée on ne sait pas ce que ça peut provoquer chez un humain", "start": 425.9, "duration": 4.54}, {"text": "de ne même plus voir la Terre! On a du mal à s'imaginer mais je pense que ça doit être terrible, tu dois vraiment", "start": 430.44, "duration": 4.88}, {"text": "te dire: \"Ok, chez moi c'est vraiment très très loin\", c'est terrible.", "start": 435.32, "duration": 3.16}, {"text": "Mais! N'oubliez pas! Il faut qu'ils fassent pousser des plantes pour pouvoir vivre donc ça leur rappellera un peu la Terre et ça leur fera je", "start": 438.52, "duration": 4.76}, {"text": "pense beaucoup beaucoup de bien. Je pense que sans ça vraiment tu pètes un câble. Selon Thomas Pesquet, vu ce que c'est que d'aller sur Mars", "start": 443.28, "duration": 4.64}, {"text": "c'est vraiment le plus gros truc que l'humanité fait de son histoire. C'est tellement", "start": 447.92, "duration": 3.68}, {"text": "motivant pour l'équipage d'être les premiers à faire ça, aller sur Mars et c'est tellement un grand pas pour l'histoire de l'humanité que,", "start": 451.68, "duration": 4.88}, {"text": "au final perdre la Terre de vue, c'est pas tant un problème que ça. Moi je ne veux pas la perdre de vue, je vous le", "start": 456.57, "duration": 4.409}, {"text": "dis, je veux pas! Et enfin un autre gros gros gros problème c'est l'atterrissage sur Mars!", "start": 460.979, "duration": 3.9}, {"text": "L'atmosphère de Mars est très très très fine donc pour atterrir quand t'ouvres ton parachute ça te freine beaucoup moins que quand t'ouvres un parachute sur Terre.", "start": 465.02, "duration": 5.64}, {"text": "Sauf que là tu as 30 tonnes qui arrive à la vitesse de 5 ou 6 km par seconde! Pour les arrêter mon gars faut y aller!", "start": 470.66, "duration": 5.9}, {"text": "Le Soyouz par exemple, le véhicule qui amène et ramène les astronautes de la Station Spatiale Internationale", "start": 476.56, "duration": 4.02}, {"text": "À l'avant, il y a un gros bouclier thermique qui, en fait, crame à la place du vaisseau lorsqu'il rentre dans l'atmosphère. Sur Mars c'est pareil,", "start": 480.66, "duration": 5.16}, {"text": "alors, elle est plus fine l'atmosphère mais elle est quand même là. Et on arrive tellement vite que ça brûle très fort! D'après les estimations,", "start": 485.82, "duration": 4.42}, {"text": "faudrait un bouclier thermique qui fasse 25 mètres de diamètre!", "start": 490.24, "duration": 3.74}, {"text": "Sauf que, pareil! C'est beaucoup trop gros et lourd pour être amené dans l'espace et le bouclier même si il freinerait beaucoup le vaisseau, il suffirait pas,", "start": 493.98, "duration": 5.16}, {"text": "faudrait ensuite déployer un", "start": 499.14, "duration": 1.08}, {"text": "parachute sauf que comme l'air est très fin, faudrait que le parachute fasse la taille d'un stade de foot! Et c'est pas tout! Même après ça on", "start": 500.22, "duration": 5.1}, {"text": "est encore à 2000 km heure donc il faut des fusées qui poussent dans l'autre sens pour freiner le vaisseau quoi.", "start": 505.32, "duration": 4.88}, {"text": "C'est compliqué! Alors, ce qui est encourageant c'est qu'on a déjà réussi à envoyer des sondes sur Mars, il y en a plusieurs à l'heure où", "start": 510.9, "duration": 5.24}, {"text": "on parle et ils prévoient encore d'en envoyer. Et, globalement, il y a que un", "start": 516.149, "duration": 2.25}, {"text": "atterrissage sur trois qui échoue, ce qui est plutôt encourageant en fait. Alors pourquoi on veut aller vers Mars et pas une autre planète? Parce que", "start": 518.529, "duration": 5.929}, {"text": "Mars, par le passé, a eu des similitudes avec la Terre, comme par exemple ne serait-ce que la présence d'eau", "start": 524.459, "duration": 4.77}, {"text": "nécessaire à toute forme de vie! On peut trouver sur Mars des traces de lacs! Et c'est très encourageant!", "start": 529.36, "duration": 5.08}, {"text": "Mars a aussi une atmosphère, une fine atmosphère, bon, pas du tout comme celle de la Terre mais quand même ça, reste un point commun", "start": 534.44, "duration": 5.32}, {"text": "entre les deux planètes et il y a pas beaucoup de planètes qui ont un atmosphère et des tas d'autres trucs que je sais pas mais demandez aux scientifiques", "start": 539.76, "duration": 4.5}, {"text": "et ils vous diront *rire* merde!", "start": 544.26, "duration": 1.68}, {"text": "Non, mais voilà en gros, c'est la planète sur laquelle on met un peu nos espoirs parce que voilà, elle présente des trucs communs avec", "start": 545.94, "duration": 5.12}, {"text": "la Terre. Alors même si il y a rien de vivant sur Mars, il y avait rien de vivant aussi il y a très longtemps sur Terre et pourtant la", "start": 551.06, "duration": 4.22}, {"text": "vie est apparue. Alors peut-être que Mars va nous permettre de comprendre comment la vie est apparue sur Terre, comment on est passé de la", "start": 555.28, "duration": 3.98}, {"text": "matière inerte à quelque chose de vivant! Les amis, il y a trop de problèmes là dans cette vidéo, ça fait chier! Mais c'est ça qui", "start": 559.26, "duration": 5.639}, {"text": "est intéressant, c'est de savoir pourquoi on n'est pas encore sur Mars, pourquoi il n'y a pas encore une colonie d'humains là bas... Bref on a", "start": 564.899, "duration": 4.65}, {"text": "beaucoup de bâtons dans les roues mais, à priori, les premiers humains partiraient en direction de Mars dans les années vers genre", "start": 569.549, "duration": 5.151}, {"text": "2025. À priori! D'après les gens les plus ambitieux. comme vous voyez, il y a encore beaucoup de problèmes à résoudre et 2025 c'est demain! J'ai énuméré", "start": 574.7, "duration": 5.82}, {"text": "les plus gros problèmes et il y en a beaucoup d'autres, je suis pas scientifique de toute manière donc il y à plein de trucs que j'ai dû", "start": 580.52, "duration": 4.04}, {"text": "oublier ou quoi... Si il y en a qui veulent apporter des précisions dans les commentaires, bah hésitez pas, j'espère que vous avez passé un bon moment,", "start": 584.579, "duration": 4.02}, {"text": "même si ça vous fait pas plus kiffer que ça, l'espace, bah j'espère que vous aurez appris des trucs et que vous", "start": 588.6, "duration": 3.33}, {"text": "trouvez ça un peu plus intéressant désormais. Voilà, en tout cas, j'en aurais parlé, donc je suis très content! Si vous voulez faire partie des", "start": 591.93, "duration": 4.2}, {"text": "premiers à aller sur Mars n'hésitez pas, il y a un lien dans la description pour postuler... C'est entièrement faux! *rire*", "start": 596.13, "duration": 5.17}, {"text": "J'aimerais bien, mais c'est faux, on peut pas! Envoyons plutôt de la force à Thomas Pesquet, qui, ça se trouve, fera partie des premiers", "start": 601.3, "duration": 5.5}, {"text": "à aller sur mars putain! Je vous fais des bisous, comme d'habitude, je vous dis à très vite dans une prochaine vidéo et puis voilà portez vous bien!", "start": 606.81, "duration": 4.739}, {"text": "Allez hop! Je vais moins loin que sur mars parce que je vais chez moi! Voilà, c'est à cinq kilomètres ça va!", "start": 611.549, "duration": 3.971}, {"text": "Merci encore d'avoir lu les sous-titres!", "start": 615.52, "duration": 2.54}, {"text": "*musique*", "start": 618.06, "duration": 19.78}]}