{"label": "education", "transcript": [{"text": "Hello everyone", "start": 5.12, "duration": 1.14}, {"text": "Today, I would like to make a little video for you reacting in the heat of the moment", "start": 6.407, "duration": 2.34}, {"text": "about this event that is shaking the world of artificial intelligence", "start": 9.26, "duration": 4.16}, {"text": "and the world of the game of Go.", "start": 13.62, "duration": 2.18}, {"text": "I want to talk about the fact that an algorithm, a computer program, called \"Alpha Go\",", "start": 16.12, "duration": 4.46}, {"text": "which has been developed by an affiliate of Google,", "start": 20.78, "duration": 2.0}, {"text": "just beat Lee Sedol, one of the best Go players in the world,", "start": 23.04, "duration": 4.14}, {"text": "if not the best.", "start": 27.46, "duration": 2.52}, {"text": "So, it can seem a bit surprising that everyone is excited about this", "start": 30.26, "duration": 3.88}, {"text": "when we know that it's been close to twenty years since a computer beat the world champion of chess.", "start": 34.44, "duration": 7.08}, {"text": "Somehow, one would think that it's not surprising that the same thing happened with Go.", "start": 41.68, "duration": 4.32}, {"text": "And we could even be surprised that it has taken twenty years to do what we've done with Go what we already knew how to do with chess.", "start": 46.18, "duration": 5.38}, {"text": "So today I would like to explain to you why Go and chess are really very different.", "start": 52.0, "duration": 4.8}, {"text": "Which explains why it has taken so long to have a form of artificial intelligence capable", "start": 56.9, "duration": 5.12}, {"text": "of beating the best Go player in the world, or one of the best?", "start": 62.28, "duration": 3.8}, {"text": "And also to explain to you why some people thought that it would take even longer.", "start": 66.42, "duration": 6.1}, {"text": "They thought it would take another ten or fifteen years.", "start": 72.68, "duration": 1.88}, {"text": "To understand this, we have to take a look at the rules of Go.", "start": 75.66, "duration": 3.28}, {"text": "I don't play Go, but I'll try to explain basically how the rules work.", "start": 79.34, "duration": 3.98}, {"text": "So Go is a game which has two players,", "start": 83.68, "duration": 2.42}, {"text": "one uses black and the other uses white,", "start": 86.34, "duration": 2.28}, {"text": "and it isn't played on a checkerboard or chess board, it's played on a grid.", "start": 89.02, "duration": 4.06}, {"text": "I think it's called a goban.", "start": 93.42, "duration": 2.26}, {"text": "The grid is nineteen by nineteen,", "start": 95.88, "duration": 2.42}, {"text": "And so the idea of the game is that each player has pieces,", "start": 98.58, "duration": 2.34}, {"text": "but we don't call them Go pieces, we call them stones,", "start": 101.06, "duration": 1.86}, {"text": "and every time it's their turn to play, they take one of their stones and put it on the intersection of grid lines on the board.", "start": 103.04, "duration": 8.04}, {"text": "The difference with a game like chess or checkers", "start": 111.64, "duration": 2.54}, {"text": "is that the stones, once placed on the board, don't move.", "start": 114.48, "duration": 2.16}, {"text": "There is no notion of shifting or moving of the stones at all on the board, not at all.", "start": 116.9, "duration": 3.34}, {"text": "Actually it's very simple:", "start": 120.5, "duration": 1.22}, {"text": "each player, on their turn, takes one of their stones and puts it one of the grid intersections.", "start": 121.98, "duration": 4.02}, {"text": "And so when you start, the board is empty,", "start": 126.46, "duration": 2.2}, {"text": "and over the course of the game, the board fills in.", "start": 128.9, "duration": 2.44}, {"text": "So what's the object of the game?", "start": 132.16, "duration": 2.0}, {"text": "Overall, it is to encircle territories", "start": 134.4, "duration": 2.36}, {"text": "and notably to encircle the pieces of the other player,", "start": 136.88, "duration": 2.58}, {"text": "and if you ever completely surround their pieces, you can capture them.", "start": 139.76, "duration": 2.68}, {"text": "And so that is how we keep score.", "start": 142.94, "duration": 2.0}, {"text": "So those are the rules of Go.", "start": 145.62, "duration": 3.46}, {"text": "Now, we'll try to understand:", "start": 149.48, "duration": 1.88}, {"text": "What do we need to do if we wanted to make an algorithm", "start": 151.62, "duration": 2.74}, {"text": "that is able to play Go?", "start": 154.72, "duration": 1.96}, {"text": "To start, let's look at the situation when it comes to Chess.", "start": 157.28, "duration": 3.58}, {"text": "Imagine that you're a computer program,", "start": 161.38, "duration": 2.54}, {"text": "you're playing chess, and you're in the middle of a game.", "start": 163.98, "duration": 2.88}, {"text": "It's your turn to play, you have to decide the next move.", "start": 167.22, "duration": 4.76}, {"text": "There is a pretty simple method which you can try if you're a computer,", "start": 172.42, "duration": 3.64}, {"text": "and that is simply trying all the possible moves.", "start": 176.42, "duration": 2.66}, {"text": "Let's imagine that you're in a certain spot, and you see all the possible moves.", "start": 179.52, "duration": 4.5}, {"text": "And to go farther, you can't just see all the moves that you can make,", "start": 184.3, "duration": 4.02}, {"text": "but you can also see all of the possible responses", "start": 188.32, "duration": 2.44}, {"text": "that the other player could make to those moves.", "start": 190.94, "duration": 2.22}, {"text": "And then we can push farther,", "start": 193.2, "duration": 1.06}, {"text": "that is, we can see all the responses that one could make to those responses.", "start": 194.46, "duration": 2.5}, {"text": "And we can do that for many levels and envision all the possible situations", "start": 197.3, "duration": 3.84}, {"text": "by anticipating three, four, five, or six moves for example.", "start": 201.42, "duration": 2.66}, {"text": "We predict all the possible situations for a certain number of moves,", "start": 204.76, "duration": 2.74}, {"text": "we see which one is the most favorable for us,", "start": 207.96, "duration": 3.0}, {"text": "and then we decide to play the corresponding move.", "start": 211.4, "duration": 2.6}, {"text": "This is a somewhat brutal method.", "start": 214.5, "duration": 4.08}, {"text": "We call it a tree search, for an obvious reason,", "start": 218.84, "duration": 2.96}, {"text": "we construct the tree with all the possibilities for many moves", "start": 221.9, "duration": 3.16}, {"text": "and we chose the move that benefits us the most.", "start": 225.32, "duration": 2.76}, {"text": "For chess, this works relatively well,", "start": 229.2, "duration": 3.36}, {"text": "it requires not a bad amount of computing power,", "start": 232.72, "duration": 1.56}, {"text": "but a technique like that can give pretty good results.", "start": 234.66, "duration": 2.32}, {"text": "In Go, a method like this does not work at all.", "start": 238.34, "duration": 3.52}, {"text": "There is a reason for this:", "start": 242.28, "duration": 2.68}, {"text": "when you play go,", "start": 245.36, "duration": 1.64}, {"text": "the number of possibilities of moves is much more important than in chess.", "start": 247.42, "duration": 3.84}, {"text": "In chess, at any moment in the game,", "start": 251.52, "duration": 2.0}, {"text": "there are about twenty or thirty different possible moves.", "start": 254.44, "duration": 4.1}, {"text": "I believe at the very beginning of the game, for the first move, there are twenty possible moves.", "start": 258.84, "duration": 4.94}, {"text": "After that, it grows a bit, but it turns out to be about thirty possible moves.", "start": 264.04, "duration": 3.9}, {"text": "In Go, when you start the game,", "start": 268.92, "duration": 3.32}, {"text": "the grid is empty.", "start": 272.56, "duration": 2.22}, {"text": "And this is a grid of 19 by 19, so there are 361 possible positions.", "start": 275.28, "duration": 3.26}, {"text": "When the other person responds, there are 360 possible positions, and so on.", "start": 283.74, "duration": 4.78}, {"text": "So you see that the number of possible moves at any given moment of the game", "start": 289.12, "duration": 3.4}, {"text": "is much more important in Go than in chess.", "start": 292.7, "duration": 2.66}, {"text": "And that really increases the complexity of a tree search", "start": 295.86, "duration": 3.14}, {"text": "because we can predict at most a few moves", "start": 299.0, "duration": 3.14}, {"text": "but it becomes very difficult to predict beyond this because you would need a crazy amount of computing power.", "start": 302.14, "duration": 4.82}, {"text": "So that's one essential difference between Go", "start": 306.96, "duration": 3.82}, {"text": "and Chess that makes it so a brute force tree search doesn't work very well.", "start": 310.78, "duration": 3.72}, {"text": "There's a second essential difference, and that is when you make a tree search,", "start": 314.94, "duration": 3.64}, {"text": "I told you that you predict several moves in advance,", "start": 318.6, "duration": 3.48}, {"text": "and then you look at one move several times,", "start": 322.08, "duration": 2.26}, {"text": "Once simulated several times, what is the most advantageous situation.", "start": 324.34, "duration": 3.28}, {"text": "To do this you need criteria to decide: what would be \"a situation more advantageous than the others\"?", "start": 327.8, "duration": 7.64}, {"text": "This is to say that you need a criteria to compare the possible outcomes and decide which one is the most favorable for you.", "start": 335.5, "duration": 4.9}, {"text": "To do that in Chess, it's not extremely complicated.", "start": 341.32, "duration": 3.22}, {"text": "If you know how to play chess a bit, and you see a board with a game being played,", "start": 345.04, "duration": 4.14}, {"text": "you're capable of judging, almost, which of the two players is better defended", "start": 349.32, "duration": 4.56}, {"text": "and so one can easily evaluate the strength of a position in Chess", "start": 355.16, "duration": 2.38}]}