{"label": "entertainment", "transcript": [{"text": "*Plouf* J'ai découvert une faiblesse que je ne soupçonnais pas avoir !", "start": 1.98, "duration": 2.22}, {"text": "Il y a quelques jours je discutais avec un ami,", "start": 4.2, "duration": 2.08}, {"text": "il me parla d'une phobie que je ne connaissais pas et qui a pourtant fait le buzz il y a deux ans : \"La Tripophobie\"...", "start": 6.32, "duration": 4.82}, {"text": "La Tripophobie c'est la peur d'un amas de trous, bien sur il y a plusieurs stades de tripophobie comme il y a plusieurs stades d'arachnophobie et de toutes les phobies !", "start": 11.22, "duration": 6.7}, {"text": "Mais cet ami là ressentais un très profond malaise devant cette photo qui pour le coup ne me fait pas grand chose pourtant j'aime pas les amas de petits trous, je ne un tout petit peu tripophobe.", "start": 17.92, "duration": 7.02}, {"text": "Je me suis alors découvert une passion, pour les phobies !", "start": 25.12, "duration": 2.5}, {"text": "Non mais vraiment : souvenez-vous, j'avais fait une vidéo pour améliorer mon arachnophobie puisque j'avais vraiment très très peur des araignées et depuis ça va beaucoup mieux !", "start": 27.84, "duration": 6.06}, {"text": "D'ailleurs en fait quand tu comprends mieux l'insecte ça va un peu mieux.", "start": 33.9, "duration": 3.0}, {"text": "Sachez que quand vous avez une phobie ça peut venir de trois choses.", "start": 37.08, "duration": 2.26}, {"text": "Soit c'est génétique, c'est-à-dire que vos ancêtres avaient peur de ce truc là pour de bonnes raisons et ça s'est transmis de générations en générations jusqu'à vous,", "start": 39.34, "duration": 5.9}, {"text": "Soit c'est culturel c'est à dire que c'est acquis.", "start": 45.24, "duration": 2.02}, {"text": "Par exemple une petite fille dès qu'elle croise un chien dans la rue son père la prend et fait \"Oh attention y a un chien\".", "start": 47.32, "duration": 4.1}, {"text": "Et bah quand cet enfant va grandir elle aura peur des chiens, pourquoi ?", "start": 51.48, "duration": 2.12}, {"text": "Parce que ses parents quand elle était petite ont pas arrêté de lui envoyer l’information suivante :", "start": 53.64, "duration": 2.52}, {"text": "\"Méfie-toi des chiens c'est dangereux !\"", "start": 56.18, "duration": 1.9}, {"text": "Ou bien troisième raison, une mauvaise expérience qui a pu être traumatisante.", "start": 58.12, "duration": 2.58}, {"text": "Vous aviez pas du tout peur des chiens puis un jour un chien vous a mordu au mollet très très fort.", "start": 60.72, "duration": 3.06}, {"text": "Vous êtes traumatisé, vous ne pouvez plus blairer les chiens.", "start": 63.8, "duration": 2.04}, {"text": "Aujourd'hui on va analyser pas mal de phobies, on va essayer de voir d'où ça vient.", "start": 65.94, "duration": 3.28}, {"text": "Et surtout on va découvrir des phobies mon gars, mais.. Mais improbable !", "start": 69.26, "duration": 3.14}, {"text": "Et vous allez peut-être découvrir que vous avez des phobies et que vous ne le saviez même pas !", "start": 72.4, "duration": 2.82}, {"text": "Vous n'avez rien demandé en cliquant sur cette vidéo, malheureusement à la fin de celle-ci vous aurez peur de pleins de choses ! Encore plus qu'avant ! x)", "start": 75.28, "duration": 4.56}, {"text": "Comptez toujours sur Squeezie pour vous mettre bien !", "start": 79.86, "duration": 1.68}, {"text": "Donc, je parlais de la trypophobie alors...", "start": 81.58, "duration": 1.54}, {"text": "Oh la la.. Oh.. WOOOW ! Je floute, heureusement que vous voyez pas ce que je vois parce que vraiment.. Argh >.<", "start": 83.16, "duration": 5.1}, {"text": "Alors est-ce que par exemple cette image vous fait quelque chose ? C'est juste des alvéoles de ruches d'abeilles hein, voilà.", "start": 88.36, "duration": 4.7}, {"text": "Mais chez certaines personnes ça provoque un choc émotionnel. Moi là ça va, honnêtement ça me fait rien.", "start": 93.06, "duration": 4.5}, {"text": "Ensuite on peut aller crescendo. Attention les trypophobes !", "start": 97.56, "duration": 2.7}, {"text": "Nan mais c'est.. Mais quelle bande d'en... Quelle bande de bâtards ce qu'ils font quoi !", "start": 100.26, "duration": 4.86}, {"text": "*cri pas très viril exprimant le dégoût*", "start": 105.12, "duration": 1.72}, {"text": "Ok, ok sachez que si vous êtes trypophobe il ya une grande chance que ça a été transmis par vos ancêtres.", "start": 106.84, "duration": 4.06}, {"text": "Y a une étude qui a démontré qu'en fait souvent les animaux extrêmement toxiques donc certaines araignées, certains poulpes...", "start": 110.9, "duration": 4.68}, {"text": "Eh bah ils ont sur leur corps pas mal de trous comme ça, par exemple les araignées c'est les yeux, ok ça fait plein de petits ronds. Les poulpes c'est au niveau de leurs tentacules, y a pleins de petits trous pareil.", "start": 115.58, "duration": 7.66}, {"text": "En fait vos ancêtres ont pensé à vous ils vous ont transmis cette peur pour votre sécurité !", "start": 123.24, "duration": 3.66}, {"text": "Mais vu qu'aujourd'hui on a plus besoin d'aller chasser dans la mer et d'être confronté à des poulpes, eh bah ça sert à rien !", "start": 126.92, "duration": 3.44}, {"text": "Vous avez juste peur un passant devant une ruche d'abeilles, c'est humiliant pour draguer la fille qu'on aime.", "start": 130.38, "duration": 2.98}, {"text": "Malgré les conseils qu'on applique de la vidéo d'avant ! Mais bon consolez vous en vous disant que vos ancêtres ont pensé à vous.", "start": 133.4, "duration": 3.94}, {"text": "*rictus diabolique*", "start": 137.36, "duration": 0.5}, {"text": "Bon, je vais pas vous mytho là, j'ai mis des photos hyper soft de trypophobie.", "start": 137.86, "duration": 2.8}, {"text": "Parce que j'ai pas envie que s'il y ait des trypophobes qui tombent sur cette vidéo bah ils fassent un gros malaise à cause de moi.", "start": 140.72, "duration": 3.52}, {"text": "Mais certains s'amusent - ces petits bâtards - à mettre plein de petits trous sur des parties de corps humain !", "start": 144.24, "duration": 5.14}, {"text": "Je vais pas vous montrer ça parce que même moi ça me fait un truc horrible, j'ai des frissons, je trouve ça ignoble !", "start": 149.38, "duration": 4.2}, {"text": "Moi j'associe un amas de petits trous à une infection, quelque chose de purulent, à la mort, à un cadavre, à une blessure horrible, infectée...", "start": 153.6, "duration": 6.0}, {"text": "Et c'est ça qui me fait mal, c'est pas les trous en soit c'est ce qu'il y a derrière en fait, c'est le contexte tu vois ?", "start": 159.64, "duration": 3.6}, {"text": "Genre quand je vois ça, gros je suis pas bien du tout !", "start": 163.32, "duration": 1.56}, {"text": "AAARGH !", "start": 164.88, "duration": 0.9}, {"text": "Bref, oh non mais mec ils font des visages entier... Non mais ils font des visages entier qui bougent, mais c'est un sketch gros !", "start": 165.78, "duration": 4.76}, {"text": "Un vrai trypophobe il peut pas blairer les fraises mec, non pas qu'il n'aime pas le goût mais il déteste l'apparence de ces dernières puisque c'est plein de petits trous collés.", "start": 170.58, "duration": 6.12}, {"text": "Il y a des plantes par exemple, regardez, ça par exemple c'est juste une petite plante et bah ça nous met mal", "start": 176.7, "duration": 3.62}, {"text": "Mais moi ces trous ça me fait penser à des petits vers et ça me.. Oh.. Bref, passons aux phobies suivantes les amis !", "start": 180.32, "duration": 4.68}, {"text": "J'ai trouvé quelques vidéos qui parlent de phobies très peu connues", "start": 185.0, "duration": 3.18}, {"text": "\"Number One : Megalophobia\"", "start": 188.18, "duration": 1.5}, {"text": "La mégalophobia !", "start": 189.7, "duration": 1.06}, {"text": "Ah d'accord, ok, donc ça c'est si t'as peur des énormes choses.", "start": 195.08, "duration": 3.3}, {"text": "Gros j'ai aucune d'où ça peut venir.", "start": 198.38, "duration": 1.46}, {"text": "Mais moi je suis pas hyper fan des grands grand trucs, même des grands monuments et tout, quand je suis devant je me sens pas euh...", "start": 199.84, "duration": 3.92}, {"text": "J'ai l'impression que c'est une photo qu'on a mis devant moi et ça crée un sentiment bizarre.", "start": 203.76, "duration": 2.48}, {"text": "Number Two : Ophidiophobia", "start": 206.24, "duration": 1.5}, {"text": "Ah la peur des serpents, c'est vrai...", "start": 211.88, "duration": 1.5}, {"text": "Moi j'adore les serpents mais, quand il y a plusieurs serpent ensemble, tu vois pas leur tête", "start": 213.38, "duration": 3.66}, {"text": "Tu vois, moi j'ai envie de trouver la tête de chacun dans l'amas de peau là", "start": 217.04, "duration": 3.54}, {"text": "Pour savoir d'où la morsure peut venir si je mets ma main, tu vois. Mais y en a qui sont terrorisés devant les reptiles hein, ça de toute manière..I", "start": 220.58, "duration": 4.4}, {"text": "\"Number Three : Claustrophobia\"", "start": 225.02, "duration": 1.62}, {"text": "Aaah, la claustrophobie !", "start": 226.64, "duration": 2.26}, {"text": "Est-ce que vous êtes claustrophobe ? Je pense qu'il y a énormément de gens qui sont claustrophobe mais à différentes échelles.", "start": 228.9, "duration": 4.5}, {"text": "Moi par exemple quand je suis allé dans les catacombes avec Mamytwink c'était génial et tout, on était plusieurs donc ça allait", "start": 233.48, "duration": 4.3}, {"text": "Mais quand on devait passer dans des tous petits passage, j'ai vraiment pris sur moi.", "start": 237.86, "duration": 3.3}, {"text": "J'avais pas peur parce que je pouvais quand même bouger, mais en fait si j'avais dû me retrouver dans une situation où je pouvais plus bouger", "start": 241.16, "duration": 5.32}, {"text": "J'aurais pété un câble !", "start": 246.48, "duration": 1.8}, {"text": "Par exemple quand on était petits avec mon frère et qu'on jouait sur un lit, si il me bloquait sous la couette je pétais un câble mon gars ! Mais vraiment !", "start": 248.3, "duration": 5.26}, {"text": "Ok, sur un article là on nous dit que c'est pas inné la claustrophobie mais que c'est acquis.", "start": 253.62, "duration": 4.14}, {"text": "Que dans la plupart des cas ça vient d'un événement traumatisant que tu as vécu.", "start": 257.76, "duration": 2.92}, {"text": "Comme Batman qui tombe dans un trou et se retrouve avec des chauves-souris ! Il aurait pu être claustrophobe d'ailleurs Batman.", "start": 260.74, "duration": 4.46}, {"text": "Du coup Florent, merci de m'avoir enfermé sous la couette de nombreuses fois quand j'étais jeune", "start": 265.22, "duration": 2.86}, {"text": "Tu as causé ce traumatisme, merci beaucoup ! *applaudissements*", "start": 268.16, "duration": 1.46}, {"text": "\"Number Five : Thalassophobia\"", "start": 269.62, "duration": 2.0}, {"text": "Ooh j'ai ça gros !", "start": 282.36, "duration": 1.14}, {"text": "Alors j'pense qu'on l'a tous un peu - on va pas se mytho -", "start": 283.62, "duration": 1.9}, {"text": "Quand tu vas dans la mer et que ton doigt de pieds il touche un truc non identifié... T'es pas bien du tout !", "start": 285.54, "duration": 3.7}, {"text": "Je pense vraiment que c'est dans mon patrimoine génétique et avec ma maman on se demandait si il y a pas quelqu'un qui est mort noyé dans ma famille", "start": 289.34, "duration": 4.5}, {"text": "Parce qu'on a vraiment peur des fonds marins, de l'eau quand tu vois pas", "start": 293.84, "duration": 3.64}, {"text": "T'es là comme ça, t'es au milieu de la mer, tu vois rien de ce qu'il y a sous toi... Moi ça me stresse mon gars mais à un point !", "start": 297.48, "duration": 4.5}, {"text": "Je savais pas que la science avait donné un nom en fait à cette phobie là et que c'était un truc répandu", "start": 302.06, "duration": 3.9}, {"text": "C'est ça qui est marrant et que les phobies c'est", "start": 305.96, "duration": 1.1}, {"text": "pour ça que cette vidéo c'est que souvent on a peur de certains trucs et on se doute pas que d'autres gens sont dans le", "start": 307.07, "duration": 3.179}, {"text": "même cas que nous la chaussure qu'il ya plein de gens qui vont réaliser qu'ils ont des phobies et il se doutait pas que des", "start": 310.25, "duration": 3.48}, {"text": "gens avaient peur d'un même chose que pour l'anecdote fort boyard j'avais dit que je voulais rien faire dans la mer parce que vraiment je", "start": 313.73, "duration": 4.739}, {"text": "pouvais faire des crises d'angoissé tout si je me retrouve à devoir nager en plus autour du forte c'est vraiment loin des côtes du coup", "start": 318.47, "duration": 4.829}, {"text": "vu qu'ils sont à l'écouté que il respecte les gens qu'ils invitent bas ils m'ont fait nager dans la merde", "start": 323.3, "duration": 4.26}, {"text": "à l'aider", "start": 332.61, "duration": 2.0}, {"text": "Et en sortant", "start": 334.87, "duration": 1.199}, {"text": "j'étais vraiment pas bien du tout et ils m'ont dit athée pas bien à l'épreuve suivante c'est parti on enchaîne n'aura pas le temps d'avoir", "start": 336.069, "duration": 5.3}, {"text": "peur et je vous réponds ça a marché", "start": 341.37, "duration": 1.18}, {"text": "j'ai fait le temps de", "start": 342.55, "duration": 1.079}, {"text": "réaliser que j'étais pas bien je pense que c'est inné le fait d'avoir peur des fonds de 2 quand tu vois pas ce qu'il ya", "start": 343.629, "duration": 4.31}, {"text": "en dessous tombe à saintes c'est juste bah ouais t'es pas bien quoi il peut t'arriver un truc tu vois pas ce qui se passe", "start": 347.94, "duration": 4.439}, {"text": "donc bon à", "start": 352.379, "duration": 2.0}, {"text": "alors le mec va parler de la tripe aux faux bien si vous êtes tripot fob", "start": 354.699, "duration": 2.99}, {"text": "regarder les commentaires le temps de passer à l'autre faux billets voilà au cas où j'ai prié de faire du mal à quiconque là c'est", "start": 358.09, "duration": 4.459}, {"text": "pareil c'est pas gentil vous voyez c'est ce genre de montage photos qui font pour créer encore plus de malaises chez nous c'est à dire", "start": 362.55, "duration": 3.779}, {"text": "qui te met un truc cuir jamais sur ta peau plein de trucs comme ça alors qu'on reste arrivera jamais à monter une énorme affection", "start": 366.33, "duration": 5.04}, {"text": "et cta pauline croze et et des verts sous la peau là ça n'arrivera jamais ça non mais ça", "start": 371.37, "duration": 4.5}, {"text": "Sert à ca", "start": 382.719, "duration": 0.5}, {"text": "donc la phobie des champignons chez basse existait ça gros on découvre des choses échec à beaucoup plus de gens qu'on ne le pense qu'ils", "start": 383.469, "duration": 5.45}, {"text": "sont atteints de sa bêta en commentaire votre phobie on vous a vu comme je gratte des commentaires là pas du tout grillé d'une manière", "start": 388.919, "duration": 4.47}, {"text": "bien aussi de calculer c'est bien ça va ya plein de phobie de gens là que le commun des mortels ignore et que vous même", "start": 393.389, "duration": 5.22}, {"text": "vous pouvez ignorer à voir mais c'est normal en fait faut pas faut pas dramatiser le truc", "start": 398.61, "duration": 3.149}, {"text": "Pourquoi parce que c'est dangereux le vide ça c'est une phobie que tout le monde a ses sur 100 % c'est inné", "start": 408.34, "duration": 4.339}, {"text": "nos ancêtres ont transmis à nos ancêtres que le vide", "start": 412.87, "duration": 2.69}, {"text": "ben quand tu vas de dante est mort c'est un tel sens dès lors qu'on parle de la crau phobique et la peur du vide", "start": 415.71, "duration": 3.66}, {"text": "parce qu'il ya beaucoup de gens qui font l'amalgamé entre la crau phobies et le vertige le vertige c'est pas la crau phobie le vertige", "start": 419.37, "duration": 4.44}, {"text": "s'est pas tu as peur tu sais tu as vraiment des pertes d'équilibré c'est pas forcément lié au vide à regarder je trouve un article", "start": 423.81, "duration": 4.739}, {"text": "nous dit ce soit un problème d'oreille interne du nerf ou descendre vestibulaire bas donc c'est pas juste", "start": 428.55, "duration": 4.29}, {"text": "psychologique c'est vraiment physique ça peut venir d'un traumatisme", "start": 433.06, "duration": 2.119}, {"text": "ancien enfant vous avez failli tomber dans le vide lors d'une balade en montagne ou alors ça peut être et à ce déséquilibre entre sensations", "start": 435.509, "duration": 5.16}, {"text": "provenant de la vue et de l'oreille interne tu vois du vide donc tu as l'impression de dettes dans le vide mais nantes est par", "start": 440.68, "duration": 4.639}, {"text": "terre est honoré internet on voit les signaux que ton corps tu envoies un mois 91 debout tout va bien mais tu as vu tout", "start": 445.319, "duration": 3.839}, {"text": "dit ou habillées du vide là alors je fais quoi", "start": 449.159, "duration": 1.41}, {"text": "les tourneurs et à terre elle dit non non rien du sol et du coup il ya un conflit ça spoile était ma mère quand", "start": 450.569, "duration": 3.87}, {"text": "elle était petite elle est tombée ce gros appareil d'une chaise - une chute nul à chier et depuis elle est terrorisée", "start": 454.44, "duration": 5.369}, {"text": "du vide et des mouvements brusques quand j'étais petit j'étais allé à disneyland déjà fait le ménage dumbo donc", "start": 459.969, "duration": 4.1}, {"text": "juste des cabines sans une cabine et comptable sur un bouton l'éléphant et steve hill va à trois mètres du sol et ma merde et", "start": 464.3, "duration": 4.2}, {"text": "j'appuie sur le bouton elle hurlait vraiment jeté plus dans l'attraction de mots j'étais dans l'attraction launchpad ou en appuyant sur un bouton", "start": 468.5, "duration": 5.489}, {"text": "ma maman criaient dans bruxelles", "start": 475.08, "duration": 2.0}, {"text": "Mais gros thema la gueule du mec je suis désolé c'est un peu normal d'être un peu inconfortable voire d'avoir peur en voyant ça c'est", "start": 482.699, "duration": 8.0}, {"text": "tout à fait normal moi j'avoue stephen king et nous a aussi peut-être un peu baiser la gueule", "start": 490.699, "duration": 3.179}, {"text": "Avec son/sa la", "start": 496.03, "duration": 2.0}, {"text": "Marsa et c'est lié à la peur du vide nantes a peur que le point crack en vrai t'as juste peur que le point kracooqas", "start": 506.54, "duration": 4.069}, {"text": "une planche qui se fait sous toit va pas se mentir c'est ce qui est arrivé", "start": 510.61, "duration": 2.16}, {"text": "C'est la peur des poumons en général ou de ce pont go", "start": 517.61, "duration": 3.049}, {"text": "parce que ce pont je te jure il fait peur à tout le monde ici à rouina ok donc c'est même la peur des grands", "start": 520.75, "duration": 3.93}, {"text": "grands ponts comme ça en fait moi j'adore les ponts gros justement je te vois j'adore les ponts puisque souvent c'est au dessus de l'eau", "start": 524.68, "duration": 4.109}, {"text": "et du cou", "start": 528.79, "duration": 1.29}, {"text": "du coup fatal à sa phobie bas âge là sur pasqua vole au dessus de logement pas les coups je vois bien les pieds dans", "start": 530.08, "duration": 3.6}, {"text": "la voiture qui est perçu board", "start": 533.68, "duration": 2.0}, {"text": "Mec cioci jalil a traumatisé une génération entière et ensuite juste des trucs d'une apparence", "start": 540.2, "duration": 4.85}, {"text": "humanoïdes mais qui sont pas très bien fait c'est creepy frère ait souci que ça peut venir du fait qu'à les poupées surtout les poupées", "start": 545.15, "duration": 6.08}, {"text": "vaudou sont associés avec la sorcellerie et du coup ça nous met mal à l'aise", "start": 551.23, "duration": 2.82}, {"text": "voilà il ya aussi le fait que les poupées ont le regard fixe c'est vrai c'est ça qui est horrible mais encore encore nous des", "start": 554.29, "duration": 5.25}, {"text": "générations à la des poupées stylet comme ça on est gâté quoi mais tu imagines nos grands-parents vieux les poupées qu'ils avaient", "start": 559.54, "duration": 5.099}, {"text": "C'est normal d'avoir peur des poupées ok elles font peur de quoi", "start": 574.08, "duration": 5.119}, {"text": "Oh non c'est tellement triste moi c'est ma passion de ouf et galaxy l'univers", "start": 587.88, "duration": 5.24}, {"text": "thomas pesquet oh non il y en a qui ont peur c'est trop triste trouve ça tellement triste moi c'est tellement ce que j'adore ça", "start": 594.33, "duration": 4.97}, {"text": "me fait bizarre je pensais pas qu'on peut avoir peur de l'espace et où un an", "start": 599.3, "duration": 2.099}, {"text": "les amis ont fini sur la meilleure phobie l'afo buffo via make c'est la phobie des phobies", "start": 601.58, "duration": 4.98}, {"text": "médiane et bien les amis merci d'avoir regardé cette vidéo n'hésitez pas à aller mais ciel vous a plu j'espère que vous connaissez vos faiblesses", "start": 606.84, "duration": 5.359}, {"text": "maintenant que vous savez de quoi vous avez peur que vous savez sur quoi vous allez devoir travailler dans votre vie pour combattre ces peurs", "start": 612.2, "duration": 5.58}, {"text": "par exemple moi je vais essayer de travailler sur ma peur là de de la mata la sa phobie je suis content c'est la phobie", "start": 618.08, "duration": 4.08}, {"text": "quel nom le plus le postulat non pardon c'est à l'aso phobie", "start": 622.16, "duration": 2.909}, {"text": "c'est mon style est sucré de voir quels fonds bi vous avez bon après il ya des familles dont j'ai pas parlé que sont beaucoup", "start": 626.19, "duration": 4.07}, {"text": "plus communes comme je sais pas moi là la phobie des aiguilles et reptiles", "start": 630.26, "duration": 3.48}, {"text": "devoir squeeze en suggestions sur youtube de plein de plaintes comme ça ne vous quittons moi et mon crâne rasé pour vivre d'autres expériences", "start": 633.96, "duration": 5.239}, {"text": "fabuleuse attendre une prochaine vidéo", "start": 639.39, "duration": 2.0}]}