{"label": "education", "transcript": [{"text": "Bonjour à tous,", "start": 0.0, "duration": 1.2}, {"text": "aujourd'hui on va parler de la Théorie des Jeux.", "start": 1.2, "duration": 2.0}, {"text": "Il s'agit d'une domaine à la frontière entre les mathématiques et la psychologie", "start": 3.2, "duration": 2.56}, {"text": "où on s'intéresse non pas à des jeux où on s'affronte", "start": 5.76, "duration": 3.42}, {"text": "comme le poker ou les échecs,", "start": 9.18, "duration": 1.92}, {"text": "mais à toutes ces situations où plusieurs personnes peuvent être en état de faire des coopérations.", "start": 11.1, "duration": 3.92}, {"text": "Et on va voir que ça concerne pas seulement des jeux.", "start": 15.02, "duration": 2.62}, {"text": "[Générique]", "start": 17.64, "duration": 5.16}, {"text": "Imaginons qu'un braquage vienne d'avoir lieu.", "start": 23.1, "duration": 1.88}, {"text": "La police a pas beaucoup d'indices et décide de convoquer les suspects habituels :", "start": 24.98, "duration": 3.1}, {"text": "Bonnie et Clyde.", "start": 28.08, "duration": 1.4}, {"text": "En fait, Bonnie et Clyde ont vraiment commis le braquage.", "start": 29.48, "duration": 1.98}, {"text": "Mais comme la police n'a pas de quoi les inculper, elle décide de les interroger séparément.", "start": 31.46, "duration": 4.52}, {"text": "La situation est la suivante :", "start": 35.98, "duration": 1.98}, {"text": "Chacun des deux gangsters peut décider soit de garder le silence, soit de balancer son complice.", "start": 37.96, "duration": 5.62}, {"text": "Si les deux se taisent, la police les inculpe pour des faits mineurs et ils font chacun un an de prison.", "start": 43.58, "duration": 5.38}, {"text": "S'ils se dénoncent mutuellement, ils sont jugés pour le braquage et prennent chacun 5 ans de taule.", "start": 49.46, "duration": 4.52}, {"text": "Mais si l'un décide de se taire, et que son complice le trahit en le dénonçant,", "start": 53.98, "duration": 4.38}, {"text": "le traître ressort libre et l'autre fait 10 ans de prison.", "start": 58.36, "duration": 4.18}, {"text": "Voilà les règles du jeu, et je vous rappelle : les deux sont interrogés séparément.", "start": 62.88, "duration": 3.98}, {"text": "À votre avis, qu'ont intérêt à faire Bonnie et Clyde ?", "start": 66.86, "duration": 2.88}, {"text": "Évidemment, intuitivement ils ont intérêt à se taire tous les deux.", "start": 69.74, "duration": 2.96}, {"text": "Ils feront un an de taule bien sûr, mais c'est tout.", "start": 72.82, "duration": 1.7}, {"text": "Sauf que... Mettons-nous à la place de Bonnie :", "start": 75.0, "duration": 2.42}, {"text": "Si Clyde la balance, elle a intérêt à le balancer aussi pour ne faire que 5 ans au lieu de 10.", "start": 78.2, "duration": 4.38}, {"text": "Mais si Clyde se tait, elle a quand même intérêt à le balancer pour ressortir libre tout de suite", "start": 83.58, "duration": 4.58}, {"text": "au lieu de faire bêtement un an de taule.", "start": 88.16, "duration": 2.0}, {"text": "Donc quel que soit le choix de Clyde, Bonnie aboutit à la conclusion qu'elle a intérêt à le trahir.", "start": 90.58, "duration": 3.88}, {"text": "Et évidemment Clyde va faire le raisonnement analogue et lui aussi conclure qu'il a intérêt à trahir.", "start": 94.8, "duration": 4.06}, {"text": "Donc même si on voit bien que globalement la bonne solution c'est que les deux coopèrent pour se taire,", "start": 99.16, "duration": 4.06}, {"text": "si chacun raisonne dans son coin selon son propre intérêt, les deux ont intérêt à trahir.", "start": 103.5, "duration": 4.46}, {"text": "Et ils vont se retrouver donc dans la pire des situations.", "start": 108.32, "duration": 2.0}, {"text": "Cette situation que je viens de vous décrire s'appelle le 'dilemme du prisonnier'", "start": 111.08, "duration": 3.06}, {"text": "et elle est représentative des questions qu'on se pose dans le domaine de la Théorie des Jeux.", "start": 114.28, "duration": 3.04}, {"text": "Ce qu'on appelle un jeu, généralement, c'est une situation où plusieurs personnes doivent prendre des décisions", "start": 117.68, "duration": 4.9}, {"text": "et ce qu'ils y gagnent va dépendre des décisions qui sont prises par tous les autres.", "start": 122.58, "duration": 3.34}, {"text": "L'histoire de Bonnie et Clyde est une situation où ils ont quelque chose à perdre, leurs années de liberté", "start": 126.06, "duration": 4.2}, {"text": "mais plus généralement on peut présenter des jeux tout à fait analogues où il est question de gains.", "start": 130.48, "duration": 3.8}, {"text": "Imaginez deux joueurs et que chacun des deux doive faire un choix parmi les options 'trahir' ou bien 'coopérer'.", "start": 134.72, "duration": 6.32}, {"text": "Les gains seront les suivants : si les deux coopèrent, ils gagnent 3 points chacun.", "start": 141.4, "duration": 5.02}, {"text": "S'ils trahissent tous les deux, ils gagnent un point chacun.", "start": 146.42, "duration": 3.54}, {"text": "Mais si l'un trahit et pas l'autre, le traître empoche 5 points et l'autre repart les mains vides.", "start": 149.96, "duration": 4.56}, {"text": "C'est simplement une version en gains de la situation de Bonnie et Clyde,", "start": 154.76, "duration": 3.84}, {"text": "et même s'il n'est plus question de prison, par commodité on appelle aussi ce jeu le 'dilemme du prisonnier'", "start": 158.62, "duration": 5.16}, {"text": "Ce qui rend ce jeu intéressant, c'est qu'il y a une notion de coopération possible.", "start": 164.32, "duration": 3.72}, {"text": "Et ça c'est quelque chose qui n'existe pas dans un jeu comme le poker par exemple :", "start": 168.04, "duration": 3.3}, {"text": "si on joue au poker ensemble, ce que je gagne vous le perdez. Et réciproquement.", "start": 171.38, "duration": 4.18}, {"text": "On n'a pas d'intérêt à coopérer : le poker est ce qu'on appelle un 'jeu à somme nulle'", "start": 175.66, "duration": 4.56}, {"text": "Pareil aux échecs, il n'y a pas de coopération. En tournoi si je vous bats je marque un point et vous 0, et réciproquement.", "start": 180.38, "duration": 6.22}, {"text": "Et si il y a match nul, on marque 1/2 chacun.", "start": 186.78, "duration": 2.7}, {"text": "Les échecs c'est ce que l'on appelle un 'jeu à somme constante',", "start": 189.48, "duration": 2.06}, {"text": "c'est à dire que le nombre de points distribué est toujours le même d'une partie à l'autre. Il y a juste la répartition qui change.", "start": 191.54, "duration": 4.68}, {"text": "Dans les jeux à somme nulle ou à somme constante -ça revient au même- il n'y a pas de notion de coopération.", "start": 196.72, "duration": 4.52}, {"text": "Par contre dans un jeu comme le dilemme du prisonnier, on peut avoir intérêt à coopérer.", "start": 201.58, "duration": 3.82}, {"text": "Et la raison, c'est que ce n'est pas un jeu à somme constante. Regardez :", "start": 205.4, "duration": 3.26}, {"text": "dans cette situation, ce sont 6 points qui seront distribués au total,", "start": 208.74, "duration": 3.38}, {"text": "dans celle ci 5,", "start": 212.16, "duration": 1.44}, {"text": "et dans celle-ci seulement 2 points.", "start": 213.74, "duration": 2.0}, {"text": "La somme que se partagent les joueurs n'est pas constante, elle dépend des choix.", "start": 216.0, "duration": 3.12}, {"text": "Et le choix coopératif est globalement plus attractif puisque c'est celui qui distribue le plus de points.", "start": 219.36, "duration": 4.64}, {"text": "Mais on a vu qu'il n'est pas nécessairement le choix qui va s'imposer à cause de la tentation de trahir par égoïsme.", "start": 224.0, "duration": 5.0}, {"text": "Ce genre de situation a notamment été théorisé par le mathématicien John NASH", "start": 229.38, "duration": 4.02}, {"text": "ils sont dans une espèce de situation d'équilibre stable : si un des joueurs décide de modifier sa position,", "start": 233.4, "duration": 3.94}, {"text": "John NASH avait notamment remarqué que quand les deux joueurs trahissent,", "start": 237.48, "duration": 3.0}, {"text": "ils sont dans une espèce de situation d'équilibre stable : si un des joueurs décide de modifier sa position,", "start": 240.48, "duration": 5.06}, {"text": "il ne peut qu'y perdre, c'est à dire qu'aucun des joueurs n'a intérêt à bouger s'il est le seul à le faire.", "start": 245.64, "duration": 5.46}, {"text": "On appelle ça un 'équilibre de Nash', et ici l'équilibre de Nash est une situation qui est globalement défavorable.", "start": 251.26, "duration": 6.22}, {"text": "Ces situations un peu théoriques qu'on modélise en théorie des jeux ont plein d'applications concrètes", "start": 257.58, "duration": 4.64}, {"text": "et on va en voir quelques-unes.", "start": 262.34, "duration": 1.32}, {"text": "[Jingle]", "start": 263.66, "duration": 3.34}, {"text": "Prenons un exemple : imaginons, vous êtes au lycée et vous avez un dossier à préparer pour faire un exposé sur un sujet quelconque,", "start": 267.0, "duration": 5.8}, {"text": "et on vous demande de faire ça par groupe de deux, en binôme.", "start": 272.82, "duration": 2.8}, {"text": "Chacun des deux élèves a le choix entre travailler sérieusement -le choix coopératif-,", "start": 275.62, "duration": 4.02}, {"text": "ou bien glandouiller en espérant que l'autre fasse le boulot -ça c'est en quelque sorte la trahison-.", "start": 279.92, "duration": 4.32}, {"text": "Au global, la solution coopérative est évidemment la meilleure.", "start": 284.3, "duration": 2.58}, {"text": "Si l'un des deux seulement glandouille, l'autre se fait avoir en se tapant tout le boulot.", "start": 287.34, "duration": 3.92}, {"text": "Mais si les deux glandouilles, ils se retrouvent avec un dossier pourri.", "start": 291.36, "duration": 3.46}, {"text": "Une des raisons qui a notamment poussé au développement de la Théorie des Jeux,", "start": 294.82, "duration": 3.08}, {"text": "c'est la situation qui existait entre les États-Unis et la Russie pendant la Guerre Froide.", "start": 297.9, "duration": 4.2}, {"text": "Imaginons deux pays en concurrence : chacun des deux a le choix entre consacrer son argent à l'armement,", "start": 302.1, "duration": 5.02}, {"text": "ou bien à des trucs plus utiles comme l'éducation, les infrastructures, la culture etc.", "start": 307.12, "duration": 4.3}, {"text": "Si les deux investissent dans l'éducation, c'est globalement la meilleure solution.", "start": 311.6, "duration": 3.64}, {"text": "Si les deux investissent dans l'armement, c'est la Guerre Froide et quelque part tout le monde y perd un peu.", "start": 315.26, "duration": 4.34}, {"text": "Mais si un seul des deux a investi dans l'armement, il peut envahir l'autre pays qui se retrouve détruit.", "start": 319.6, "duration": 4.26}, {"text": "Autre exemple en matière d'économie cette fois :", "start": 324.4, "duration": 1.96}, {"text": "imaginons deux entreprises qui fournissent à peu près le même produit -on va dire des abonnements de téléphone portable-", "start": 326.36, "duration": 5.36}, {"text": "et qui auraient chacun la moitié du marché.", "start": 331.72, "duration": 2.16}, {"text": "Chacune des deux entreprises a mettons le choix entre monter ses prix ou baisser ses prix.", "start": 333.88, "duration": 4.16}, {"text": "Si les deux décident de baisser leurs prix, c'est ce qu'on appelle une guerre des prix :", "start": 338.24, "duration": 3.6}, {"text": "les positions de marché restent identiques mais leurs bénéfices fondent.", "start": 341.9, "duration": 3.26}, {"text": "Si l'une des deux entreprises baisse ses prix, et l'autre les monte,", "start": 345.42, "duration": 3.1}, {"text": "celle qui a baissé pique tous les clients, prend tout le marché et l'autre entreprise coule.", "start": 348.52, "duration": 4.14}, {"text": "Mais si les deux entreprises montent leurs prix, les positions de marché restent stable", "start": 352.82, "duration": 3.6}, {"text": "mais elles vont toutes les deux augmenter leurs bénéfices : c'est la solution coopérative, la meilleure pour tout le monde", "start": 356.42, "duration": 5.42}, {"text": "... Enfin pour tout le monde sauf pour les clients évidemment qui se font pigeonner dans ce cas là.", "start": 361.84, "duration": 3.36}, {"text": "Pour eux la situation de guerre des prix est bien plus souhaitable,", "start": 365.2, "duration": 2.8}, {"text": "et c'est d'ailleurs pour ça  que les ententes sur les prix sont sévèrement punies par les autorités de régulation de la concurrence.", "start": 368.0, "duration": 4.84}, {"text": "Mais les exemples d'applications de la Théorie des Jeux  ne se limitent pas aux situations où il y a deux camps,", "start": 373.14, "duration": 4.14}, {"text": "ça marche aussi quand il y a plein de participants.", "start": 377.28, "duration": 2.3}, {"text": "Tenez, vous pouvez faire le jeu suivant avec des amis :", "start": 379.58, "duration": 1.62}, {"text": "mettez un groupe autour d'une table. Chacun a le choix entre miser 0 ou 10€,", "start": 381.38, "duration": 4.96}, {"text": "mais quand on choisit sa mise, on ne sait pas ce que les autres vont faire.", "start": 386.34, "duration": 2.92}, {"text": "Puis, on révèle les mises, on les rassemble et le total est doublé par la banque", "start": 389.26, "duration": 3.9}, {"text": "avant d'être réparti équitablement entre tous les joueurs, indépendamment de leur mise.", "start": 393.16, "duration": 4.76}, {"text": "Évidemment, collectivement on a intérêt à ce que tout le monde mise pour augmenter la part de l'argent reversé.", "start": 397.92, "duration": 4.58}, {"text": "Mais individuellement, chacun se dit qu'il a intérêt à mettre 0 vu que l'argent à la fin sera de toute façon réparti entre tout le monde.", "start": 402.5, "duration": 5.84}, {"text": "Ce petit jeu symbolise toutes les situations dîtes de 'passager clandestin'", "start": 408.52, "duration": 3.56}, {"text": "où quelqu'un se dit qu'il peut frauder parce que la collectivité payera pour lui.", "start": 412.16, "duration": 3.48}, {"text": "La fraude dans les transports évidemment, mais aussi la fraude fiscale.", "start": 415.64, "duration": 2.84}, {"text": "Mais ça ne se limite pas seulement à la fraude, ça concerne par exemple aussi la pollution :", "start": 418.48, "duration": 3.66}, {"text": "si collectivement on doit réduire notre niveau de pollution mais que chacun se dit que sa contribution est négligeable", "start": 422.3, "duration": 5.1}, {"text": "et que c'est pas bien grave s'il pollue, on est dans une situation de ce genre.", "start": 427.4, "duration": 3.16}, {"text": "dans cette situation, ce sont 6 points qui seront distribués au total,", "start": 431.0, "duration": 3.6}, {"text": "Et la raison, c'est que ce n'est pas un jeu à somme constante. Regardez :", "start": 434.6, "duration": 3.12}, {"text": "et le principe était qu'après avoir amassé un pactole, deux joueurs devaient se le partager", "start": 437.9, "duration": 4.0}, {"text": "selon une situation proche du dilemme du prisonnier.", "start": 441.9, "duration": 2.16}, {"text": "Voilà comment ça se passe : les deux joueurs sont assis autour d'une table et chacun a deux boules dorées,", "start": 444.3, "duration": 4.32}, {"text": "à l'intérieur desquelles sont inscrits les mots 'PARTAGER' et 'VOLER'.", "start": 448.62, "duration": 3.48}, {"text": "Ils sélectionnent chacun une des deux boules pour indiquer leur choix.", "start": 452.72, "duration": 2.96}, {"text": "Si les deux joueurs choisissent 'PARTAGER', ils se partagent le magot à 50/50.", "start": 456.02, "duration": 4.58}, {"text": "Si les deux choisissent de voler, personne ne reçoit rien.", "start": 461.4, "duration": 2.76}, {"text": "Et si l'un décide de voler et l'autre de partager, le voleur prend tout le magot et le partageur repart les mains vides.", "start": 464.48, "duration": 5.82}, {"text": "Comme pour le dilemme du prisonnier, c'est un jeu à somme non constante :", "start": 487.12, "duration": 2.96}, {"text": "la solution collaborative est globalement la meilleure mais la trahison est tentante et risque de mener à la pire solution.", "start": 490.28, "duration": 5.66}, {"text": "Dans le jeu 'Golden Balls', en moyenne, 53% des gens choisissaient de partager, et 47% de trahir.", "start": 495.96, "duration": 6.34}, {"text": "Ça fait quand même pas mal de trahison !", "start": 502.34, "duration": 1.92}, {"text": "Mais dans Golden Balls comme dans les exemples précédents, il y a une chose importante à prendre en compte :", "start": 504.42, "duration": 3.46}, {"text": "le fait qu'on ne joue qu'une seule fois. Une fois que le coup est joué, on se quitte et on ne se revoie plus.", "start": 507.88, "duration": 4.38}, {"text": "Donc déjà, la trahison n'est pas trop pesante psychologiquement. Et puis il n'y a pas de notion de confiance qui peut s'installer.", "start": 512.66, "duration": 5.34}, {"text": "Là où ça devient intéressant, c'est quand on s'amuse à répéter le même jeu plusieurs fois de suite,", "start": 518.1, "duration": 3.48}, {"text": "et à regarder comment les comportements des joueurs évoluent.", "start": 521.58, "duration": 2.7}, {"text": "Vous vous souvenez du jeu de mon passager clandestin, celui où on a un groupe de personnes", "start": 524.32, "duration": 3.04}, {"text": "qui peuvent choisir de miser soit 0, soit 10€ et où la somme est doublée avant d'être partagée entre tout le monde.", "start": 527.36, "duration": 5.1}, {"text": "Si vous vous amusez à jouer à ce jeu avec des amis, essayez de faire plusieurs tours.", "start": 532.68, "duration": 3.88}, {"text": "Ce que vous allez constater, c'est que dans les premiers tours, la plupart des gens vont miser.", "start": 536.78, "duration": 3.54}, {"text": "Et puis plus il y a de fraudeurs, plus ça incite les autres à frauder, ou en tout cas ça décourage les autres de coopérer.", "start": 540.44, "duration": 5.4}, {"text": "Et au bout de quelques tours, tout le monde mise 0.", "start": 545.92, "duration": 2.0}, {"text": "Dans le dilemme du prisonnier aussi on peut répéter le jeu plusieurs fois de suite et cumuler les points.", "start": 548.2, "duration": 4.42}, {"text": "Et c'est intéressant parce que ça permet aux joueurs de varier leurs coups,", "start": 552.68, "duration": 2.56}, {"text": "par exemple enfumer l'adversaire  avec une trahison après une série de coopérations,", "start": 555.24, "duration": 3.6}, {"text": "ou au contraire montrer de la bonne volonté et revenir à la coopération après une trahison.", "start": 559.26, "duration": 3.86}, {"text": "Pour jouer au dilemme du prisonnier répété, il faut définir une stratégie, c'est à dire une série de consignes", "start": 563.32, "duration": 4.62}, {"text": "qui vont vous permettre de décider comment vous allez jouer votre coup", "start": 567.94, "duration": 2.42}, {"text": "en fonction des coups qui ont été joués avant par vous, et par l'adversaire.", "start": 570.36, "duration": 3.32}, {"text": "Voilà une série de stratégies possibles :", "start": 573.96, "duration": 1.98}, {"text": "La stratégie dite 'gentille', qui consiste à toujours coopérer et ne jamais trahir.", "start": 575.94, "duration": 5.06}, {"text": "On peut l'appeler aussi la stratégie 'naïve'.", "start": 581.0, "duration": 2.28}, {"text": "À l'opposé il y a la stratégie 'méchante', qui consiste à trahir à tous les tours quoi qu'il arrive.", "start": 583.68, "duration": 4.3}, {"text": "Il y a la stratégie 'indécise' dans laquelle on alterne coopérer et trahir.", "start": 588.38, "duration": 4.14}, {"text": "La stratégie 'méfiante', dans laquelle on alterne aussi mais en commençant par une trahison.", "start": 592.72, "duration": 4.28}, {"text": "Et puis il y a la stratégie 'lunatique' où on tire au hasard.", "start": 597.22, "duration": 2.94}, {"text": "Toutes ces stratégies sont très simples mais pas très intéressantes, notamment parce qu'elles ne tiennent pas compte", "start": 600.56, "duration": 4.34}, {"text": "de la manière dont l'adversaire joue.", "start": 604.9, "duration": 1.94}, {"text": "Voici quelques exemples de stratégie qui s'adaptent à l'adversaire :", "start": 606.84, "duration": 2.54}, {"text": "La stratégie 'rancunière', qui consiste à coopérer tout le temps jusqu'à ce que l'adversaire trahisse", "start": 609.84, "duration": 4.88}, {"text": "et à partir du moment où il a trahit une fois, on le trahit jusqu'à la fin des temps.", "start": 614.72, "duration": 4.2}, {"text": "On peut imaginer aussi des choses plus compliquées, du genre :", "start": 618.92, "duration": 2.52}, {"text": "Coopérer, sauf si l'adversaire a trahi deux fois de suite, auquel cas trahir aussi, mais au bout de 3 trahisons successives on revient à une coopération.", "start": 621.44, "duration": 6.7}, {"text": "Et on peut imaginer des tas de stratégies de ce genre.", "start": 629.06, "duration": 2.6}, {"text": "Pour savoir quelles étaient les meilleures, le mathématicien Robert Axelrod a eu l'idée d'organiser un grand tournoi :", "start": 631.66, "duration": 4.68}, {"text": "il a demandé à une soixantaine de personnes (des mathématiciens, des psychologues, des physiciens...) de lui soumettre des stratégies", "start": 636.82, "duration": 5.64}, {"text": "et il les a faites toutes s'affronter deux par deux dans un grand tournoi informatique,", "start": 642.7, "duration": 3.46}, {"text": "et il a compté les points accumulés par chaque stratégie.", "start": 646.54, "duration": 2.4}, {"text": "*roulement de tambour, tension dramatique insoutenable*", "start": 648.94, "duration": 0.5}, {"text": "Et la grande stratégie gagnante fut :", "start": 649.74, "duration": 2.0}, {"text": "... une stratégie complètement inattendue, d'une simplicité enfantine.", "start": 652.06, "duration": 3.62}, {"text": "Elle a été soumise par un théoricien des jeux, Anatol Rapoport. Et la voici :", "start": 655.82, "duration": 4.22}, {"text": "Au premier coup, coopérer, et pour le reste du jeu, répéter le coup que l'adversaire a joué au tour précédent.", "start": 660.34, "duration": 6.92}, {"text": "Hyper simple : si l'adversaire a coopéré au coup précédent, vous coopérez,", "start": 667.26, "duration": 3.86}, {"text": "et s'il a trahit au coup précédent, vous trahissez. C'est tout !", "start": 671.12, "duration": 3.8}, {"text": "Cette stratégie est surnommée \"Donnant-Donnant\".", "start": 674.92, "duration": 3.38}, {"text": "La stratégie 'Donnant-Donnant' est celle qui a cumulé le plus de points sur la totalité du tournoi organisé par Robert Axelrod.", "start": 678.3, "duration": 5.84}, {"text": "Mais ce qui est amusant, c'est qu'elle n'a gagné aucun de ses matchs.", "start": 684.14, "duration": 3.64}, {"text": "Souvenez-vous, ce tournoi c'est en fait une série de duels où les différentes stratégies s'affrontent deux par deux.", "start": 687.78, "duration": 4.88}, {"text": "Et bien chaque fois qu'elle joue contre une autre stratégie, la stratégie 'Donnant-Donnant' fera moins de points qu'elle -ou autant à la limite-,", "start": 692.66, "duration": 5.5}, {"text": "mais elle ne gagne jamais le match. Mais en cumulant tous les matchs, c'est elle qui totalise le plus de points.", "start": 698.16, "duration": 5.54}, {"text": "À l'opposé une stratégie comme la stratégie 'méchante' qui consiste à trahir tout le temps", "start": 703.7, "duration": 3.28}, {"text": "ne va perdre aucun de ses matchs, mais elle accumulera très peu de points.", "start": 706.98, "duration": 3.4}, {"text": "Eh oui, ces résultats un peu paradoxaux sont possibles parce qu'on a là un jeu à somme non constante :", "start": 710.56, "duration": 4.24}, {"text": "le nombre de points distribués n'est pas toujours le même.", "start": 714.94, "duration": 2.54}, {"text": "Et donc gagner ces duels et accumuler plein de points, ça n'est pas la même chose.", "start": 717.48, "duration": 4.04}, {"text": "Il est intéressant d'analyser plus en détail la stratégie 'Donnant-Donnant' pour essayer de comprendre pourquoi elle marche si bien.", "start": 721.52, "duration": 4.68}, {"text": "Déjà, c'est une stratégie qui commence toujours par coopérer, c'est à dire qu'elle est 'bienveillante', elle est 'optimiste'.", "start": 726.3, "duration": 5.3}, {"text": "Mais à côté de ça elle n'est pas non plus 'naïve' non plus, c'est à dire qu'elle n'hésite pas à trahir si jamais elle a été trahie.", "start": 731.6, "duration": 4.16}, {"text": "Mais à la fin, c'est une stratégie qui est juste, qui n'est pas fourbe.Elle ne va pas s'amuser à trahir si tout se passe bien et que tout le monde coopère.", "start": 736.08, "duration": 6.56}, {"text": "Mais le point le plus intéressant, c'est que c'est une stratégie dite 'à mémoire courte' :", "start": 742.64, "duration": 3.88}, {"text": "elle ne se base que sur le coup précédent pour décider de ce qu'elle va faire. Elle ignore complètement le passé :", "start": 746.52, "duration": 5.4}, {"text": "même si l'adversaire a coopéré plein de fois, s'il trahit, il se fera punir.", "start": 751.92, "duration": 4.38}, {"text": "Mais inversement, même si l'adversaire a trahi des dizaines de fois, s'il revient à la coopération, on coopère en oubliant le passé.", "start": 756.3, "duration": 6.48}, {"text": "La punition est immédiate, mais le pardon l'est aussi. Et il est inconditionnel.", "start": 762.86, "duration": 5.0}, {"text": "En pratique, nous les humains on a du mal à adopter ce genre de comportements.", "start": 767.86, "duration": 3.34}, {"text": "On est vite rancuniers, et c'est pas facile de regagner notre confiance.", "start": 771.2, "duration": 3.2}, {"text": "Je pense qu'il y a quand même un principe intéressant à méditer pour les relations humaines,", "start": 774.4, "duration": 3.32}, {"text": "que ce soit en famille, ou au boulot : punition immédiate mais pardon inconditionnel.", "start": 777.72, "duration": 4.74}, {"text": "Utile pour l'éducation des enfants, dans le couple aussi peut-être ?...", "start": 782.46, "duration": 3.66}, {"text": "Pensez-y aussi si vous êtes dans un environnement de travail qui vous semble compétitif :", "start": 786.12, "duration": 3.52}, {"text": "le boulot, c'est souvent un jeu à somme non constante, et c'est pas celui qui écrasera tous ses adversaires", "start": 789.64, "duration": 4.78}, {"text": "qui marquera le plus de points à la fin.", "start": 794.42, "duration": 1.68}, {"text": "(retrouvez les infos dans la description !)", "start": 796.14, "duration": 17.06}]}