{"label": "entertainment", "transcript": [{"text": "Et bien bienvenue à tous dans cette nouvelle vidéo, dans laquelle nous allons parler d’un sujet qui me fait du bien.", "start": 11.62, "duration": 4.32}, {"text": "Bon en ce moment ça se lâche un peu sur les sujets, après les animaux qu’est-ce que c’est ?", "start": 15.94, "duration": 3.12}, {"text": "Qu’est-ce que c’est ? Les mods sur les jeux vidéo !", "start": 19.06, "duration": 2.0}, {"text": "Aucun rapport, c’est bon.", "start": 21.06, "duration": 0.94}, {"text": "Oui, je vais vous parler de ça parce qu’il y a des mods qui sont extrêmement drôles", "start": 22.0, "duration": 2.46}, {"text": "Mais avant je vais vous parler un petit peu de l’histoire des mods sur les jeux vidéo.", "start": 24.46, "duration": 2.2}, {"text": "Personnellement, c’est un truc que j’adore pour plusieurs raisons.", "start": 26.66, "duration": 2.4}, {"text": "Et j’aimerais vous expliquer déjà ce que c’est et vous dire pourquoi je trouve que c’est quelque chose de génial.", "start": 29.06, "duration": 3.3}, {"text": "Sur certains jeux vidéo, il est possible que les joueurs créent un mod, c’est à dire un nouveau contenu, une nouvelle manière de  jouer au jeu auquel on joue", "start": 32.36, "duration": 5.76}, {"text": "et c’est quelque chose qui est apparu dans les années 80", "start": 38.12, "duration": 2.0}, {"text": "En tout cas, les premiers mods de jeux qui sont devenus assez populaires pour l’époque, c’était dans les années 80.", "start": 40.12, "duration": 4.1}, {"text": "Il y avait par exemple, à l’époque, un jeu qui s’appelait \"Castle Wolfenstein\" dans lequel on combattait des nazis", "start": 44.22, "duration": 3.68}, {"text": "et il y a des joueurs qui ont créé un mod où ça remplace tous les nazis par les Schtroumpfs.", "start": 47.9, "duration": 3.72}, {"text": "Et ils ont appelé le mode \"Castle Smurfenstein\", donc Castle schtroumpfenstein en français.", "start": 51.62, "duration": 4.26}, {"text": "Personnellement, j’ai commencé à jouer à des mods sur Counter Strike 1.6, il y a pas mal de temps.", "start": 55.88, "duration": 5.84}, {"text": "Je jouais beaucoup au mod surf, pour ceux qui connaissent.", "start": 61.72, "duration": 2.22}, {"text": "C’est un mod où il y avait des rampes et on pouvait finalement faire du surf dessus et voler, c’était vraiment sympa.", "start": 63.94, "duration": 4.24}, {"text": "Il y avait aussi le mod zombie qui était incroyable, je me suis mis un doigt dans l’œil à l’instant, un replay et le fameux mod Death Run qui m’a tant fait kiffer et rager.", "start": 68.18, "duration": 7.88}, {"text": "Bref, je pense que les mods de Counter Strike illustrent parfaitement pourquoi c’est cool qu’il y ait des mods", "start": 76.06, "duration": 3.74}, {"text": "et pourquoi c’est cool que des joueurs passent du temps à créer ça gratuitement et bénévolement, la plupart du temps.", "start": 79.8, "duration": 4.26}, {"text": "Des fois, attention, ça peut leur apporter de l’argent.", "start": 84.06, "duration": 1.48}, {"text": "D’ailleurs, Counter-Strike est à la base un mod de Half Life créé par un mec, Minh Le.", "start": 85.54, "duration": 5.94}, {"text": "Je ne sais pas comment ça se prononce.", "start": 91.86, "duration": 1.1}, {"text": "C’est lui qui a introduit le thème des terroristes vs les antiterroristes", "start": 92.96, "duration": 3.38}, {"text": "avec des objectifs qui varient selon la map", "start": 96.34, "duration": 1.92}, {"text": "dont l’objectif le plus connu est bien évidemment le « amorcer ou désamorcer la bombe ».", "start": 98.26, "duration": 3.74}, {"text": "Je trouve ça ouf, moi j’ai appris que récemment qu’en fait à la base Counter-Strike était un mod de Half Life", "start": 102.0, "duration": 4.32}, {"text": "et que ce n’est pas Valve qui a eu l’idée de Counter-Strike.", "start": 106.32, "duration": 2.38}, {"text": "Ces deux mecs en fait, ce gars avec son pote qui gérait le site qui se sont dit", "start": 108.7, "duration": 3.74}, {"text": "« Putain, mais ça tuerait si on ajoutait ce thème-là avec tel et tel objectif à accomplir,", "start": 112.44, "duration": 3.8}, {"text": "tel et tel mod de jeu... »", "start": 116.24, "duration": 0.72}, {"text": "Je trouve ça incroyable.", "start": 116.96, "duration": 0.6}, {"text": "Et du coup, parfois, quand le mod est vraiment bon, bah ça peut rapporter de l’argent à ses créateurs.", "start": 117.56, "duration": 3.66}, {"text": "Comme c’est le cas pour ces 2 personnes qui ont été embauchées par Valve.", "start": 121.22, "duration": 2.52}, {"text": "Et ils ont bien fait putain quand on voit ce qu’est devenu Counter-Strike, mon gars,", "start": 123.74, "duration": 2.64}, {"text": "c’est l’un des jeux vidéo les plus joués au monde,", "start": 126.38, "duration": 2.0}, {"text": "c’est l’un des jeux qui a traversé le temps le mieux, qui a le mieux vieilli,", "start": 128.38, "duration": 2.96}, {"text": "c’est toujours un classique du fps et putain ça vient de deux mecs qui ont créé un mod à la base.", "start": 131.34, "duration": 4.72}, {"text": "Je trouve ça incroyable.", "start": 136.06, "duration": 1.22}, {"text": "Alors c’est marrant parce qu’on se dirait qu’il y a tout un truc de propriété intellectuelle.", "start": 137.28, "duration": 2.68}, {"text": "On se dirait « Mais attend, les mecs ont créé ce mod là à l’époque, c’était un truc qui appartenait à Valve quand même.", "start": 139.96, "duration": 5.54}, {"text": "Donc ils ont créé quelque chose à partir de ce que Valve a créé.", "start": 145.5, "duration": 2.5}, {"text": "Donc ce qu’ils ont créé à qui ça appartient exactement ? »", "start": 148.0, "duration": 2.1}, {"text": "Mais, en fait, beaucoup d’éditeurs et de studios de développement sont pour les mods.", "start": 150.1, "duration": 3.28}, {"text": "Il y en a même qui fournissent des kits pour simplifier la vie aux mecs qui créent des mods.", "start": 153.38, "duration": 3.22}, {"text": "Parce que ça fait tout simplement vivre leur jeu,", "start": 156.6, "duration": 2.0}, {"text": "ça propose du nouveau contenu gratuit aux joueurs, qui ont déjà acheté le jeu.", "start": 158.6, "duration": 3.22}, {"text": "Et même parfois dans les cas où le mod est vraiment incroyable", "start": 161.82, "duration": 2.0}, {"text": "ben les gens vont acheter le jeu juste pour jouer au mod qu’un mec a créé.", "start": 163.82, "duration": 3.24}, {"text": "C’est vraiment un truc donnant donnant", "start": 167.06, "duration": 1.28}, {"text": "et c’est aussi plus simple pour euh les mecs qui ont envie de créer une sorte de mini jeux,", "start": 168.34, "duration": 4.06}, {"text": "bah de faire un mod dans un jeu qui existe déjà, plutôt que de devoir coder un jeu entièrement de A à Z.", "start": 172.4, "duration": 4.54}, {"text": "Ça crée des vrais success-stories comme pour Counter-Strike et aussi par exemple comme pour les Battle Royale !", "start": 176.94, "duration": 4.1}, {"text": "Les Battle Royale ça vient d’un mec qui s’appelle Brendan Green,", "start": 181.04, "duration": 2.92}, {"text": "qui a créé un mod de ArmA 2, le mod inspiré du film Battle Royale, le film japonais.", "start": 183.96, "duration": 4.06}, {"text": "Et il a ensuite été repéré par les développeurs de H1Z1 pour faire la même chose avec H1Z1,", "start": 188.02, "duration": 4.8}, {"text": "créé le mod H1Z1 Battle Royale.", "start": 192.82, "duration": 1.8}, {"text": "Et ensuite, ce gars-là a quitté Daybreak, les développeurs de H1Z1,", "start": 194.62, "duration": 3.04}, {"text": "pour s’associer avec un mec en Corée du Sud qui avait un studio de jeu, et créer avec lui PUBG.", "start": 197.66, "duration": 4.94}, {"text": "Et tout ça part juste d’un mod que ce gars a créé pour ArmA 2.", "start": 202.6, "duration": 3.2}, {"text": "C’est incroyable comme histoire, c’est fou.", "start": 205.8, "duration": 1.7}, {"text": "Et ensuite, Epic Games, donc qui ont Fortnite,", "start": 207.5, "duration": 1.82}, {"text": "ont employé ce gars, pour créer Fortnite Battle Royale.", "start": 209.32, "duration": 2.62}, {"text": "Pas du tout !", "start": 211.94, "duration": 0.54}, {"text": "Ils ont juste pris l’idée, c’est entièrement faux.", "start": 212.48, "duration": 1.54}, {"text": "C’est là où il y a des fois des petits conflits, des petits vols d'idées...", "start": 214.48, "duration": 2.82}, {"text": "En fait, le problème de Brendan Greene c’est qu’il a créé un truc qui est incroyable,", "start": 217.3, "duration": 3.04}, {"text": "mais qui est générique.", "start": 220.34, "duration": 0.5}, {"text": "C’est comme on ne va pas verser des royalties au mec qui a créé les fps,", "start": 220.84, "duration": 2.68}, {"text": "au mec qui a créé les rpg...", "start": 223.52, "duration": 1.64}, {"text": "Et Brendan Greene, il a créé vraiment un mod de jeu à part entière, le Battle Royale.", "start": 225.16, "duration": 2.86}, {"text": "Et encore, lui s’en est bien sorti, puisqu’il a pu créer son propre jeu", "start": 228.02, "duration": 2.54}, {"text": "et qui s’est vendu à des millions d’exemplaires donc il s’est mis bien.", "start": 230.56, "duration": 2.5}, {"text": "Mais, des fois, voilà, il y a des mecs qui font un mod qui est vraiment innovant et cool,", "start": 233.06, "duration": 2.9}, {"text": "et malgré qu’ils aient bossés énormément sur le truc, bah s’est repris ailleurs, etc.,", "start": 235.96, "duration": 3.56}, {"text": "et ils n’obtiennent jamais vraiment de compensation monétaire.", "start": 239.52, "duration": 2.0}, {"text": "Donc il n’y a pas mal de teams de mod, parce que c’est des teams,", "start": 241.52, "duration": 2.54}, {"text": "des fois les gens bossent à plusieurs dizaines de personnes pour certains sur un même mod,", "start": 244.06, "duration": 3.54}, {"text": "parce que c’est beaucoup de temps, mine de rien, faire un mod,", "start": 247.6, "duration": 2.26}, {"text": "bon ça dépend ce que tu fais, vous allez voir, mais il y a des mods qui sont vraiment complexes à faire.", "start": 249.86, "duration": 3.14}, {"text": "Le souci c’est qu’un mod fait par des joueurs ne peut pas être vendu,", "start": 253.0, "duration": 3.86}, {"text": "il y a par exemple le mod Skyrim Together,", "start": 256.86, "duration": 1.84}, {"text": "qui permet à des joueurs de se rejoindre en ligne sur Skyrim,", "start": 258.7, "duration": 3.24}, {"text": "qui est un jeu à la base solo, mais il est interdit de vendre le mod", "start": 261.94, "duration": 3.26}, {"text": "parce que le mod dépend d’un contenu qui n’appartient pas à ceux qui l’ont créé", "start": 265.2, "duration": 3.08}, {"text": "qui en l’occurrence qui appartient à Bethesda.", "start": 268.28, "duration": 2.0}, {"text": "Et donc du coup, ce qu’ils font, c’est qu’ils créent une campagne de financement", "start": 270.28, "duration": 2.46}, {"text": "donc un Patreon ou ce genre de truc.", "start": 272.74, "duration": 1.58}, {"text": "Et actuellement, au moment où je fais la vidéo,", "start": 274.32, "duration": 1.6}, {"text": "ces gars-là ils sont quand même backés à hauteur de 23 mille dollars par mois pour leurs mods Skyrim Together,", "start": 275.92, "duration": 4.6}, {"text": "donc ils se mettent très très bien et c’est mérité.", "start": 280.52, "duration": 1.64}, {"text": "Petit bémol ! Ils sont accusés (euh…) les gars qui ont fait Skyrim Together,", "start": 282.16, "duration": 3.3}, {"text": "par une autre team d'avoir volés du code.", "start": 285.46, "duration": 2.0}, {"text": "Et ouais d'avoir volé des lignes de codes à l'autre team qui du coup est...", "start": 287.46, "duration": 3.76}, {"text": "a un vrai manque à gagner. Et c'est là où on rentre un peu dans le deep modding", "start": 291.22, "duration": 3.48}, {"text": "où il y a des grosses embrouilles comme ça, il y a des gens qui volent du code à d'autres gens", "start": 294.7, "duration": 3.52}, {"text": "pour faire des mods qui rapportent de l'argent d'une manière ou d'une autre.", "start": 298.22, "duration": 2.52}, {"text": "Et parfois même y a des gens qui font des mods géniaux, que moi à l'époque sur GTA 5", "start": 300.74, "duration": 3.28}, {"text": "j'avais, j'avais fait une vidéo où j'utilisais des mods", "start": 304.02, "duration": 1.7}, {"text": "dont un mod où il y avait plein d'avions qui se crashaient de partout,", "start": 305.72, "duration": 2.94}, {"text": "et en fait ce mod là c'était un putain de virus, voilà !", "start": 308.66, "duration": 2.3}, {"text": "Je l'ai appris deux semaines après, j'ai été ravi de me dire que des millions de gens avaient vu cette vidéo", "start": 310.96, "duration": 4.02}, {"text": "et avait probablement téléchargé ce mod qui contenait un logiciel malveillant", "start": 314.98, "duration": 3.22}, {"text": "visant à voler tes identifiants de plein de sites. Cool !!", "start": 318.2, "duration": 2.76}, {"text": "Voilà vous savez tout, c'était une belle intro,", "start": 320.96, "duration": 2.08}, {"text": "bon y a plein d'infos que je n'ai pas données, etc.", "start": 323.04, "duration": 1.74}, {"text": "je vulgarise pas mal le truc comme d'habitude", "start": 324.78, "duration": 1.66}, {"text": "je vulgarise un truc déjà vulgarisé dans ce que j'ai vu.", "start": 326.44, "duration": 2.38}, {"text": "C'est pour le level de Squeezie,", "start": 328.82, "duration": 1.14}, {"text": "il est où ? Il est où ?", "start": 329.96, "duration": 0.8}, {"text": "Il y a donc des mods assez sérieux assez cool,", "start": 330.76, "duration": 1.64}, {"text": "il y a aussi des mods qui sont juste nawak,", "start": 332.4, "duration": 1.36}, {"text": "c'est vraiment des gens qui les ont faits pour faire marrer la communauté", "start": 333.76, "duration": 3.06}, {"text": "et pas du tout pour gagner de l'argent ou quoi que ce soit.", "start": 336.82, "duration": 1.84}, {"text": "Et aujourd'hui c'est ces mods là qu'on va checker ensemble", "start": 338.66, "duration": 2.86}, {"text": "en commençant par mon préféré, DPO 23", "start": 341.52, "duration": 3.3}, {"text": "qui est un gars qui a une chaîne YouTube où juste il fait un mod", "start": 344.82, "duration": 2.3}, {"text": "qui en fait augmente les expressions faciales de 500%.", "start": 347.12, "duration": 2.7}, {"text": "Du coup les cinématiques n'ont plus aucune espèce de sens.", "start": 349.82, "duration": 2.68}, {"text": "Ça me fait déjà rire.", "start": 360.68, "duration": 1.12}, {"text": "Je ne sais pas si vous allez être sensible à ça, mais moi comme je joue beaucoup au jeu ça me fait rire.", "start": 361.8, "duration": 3.22}, {"text": "Et non le gaming ce n'est pas fini du tout c'est faux je n'ai jamais autant joué aux jeux de ma vie.", "start": 365.02, "duration": 2.7}, {"text": "Il fait des petits zooms.", "start": 375.7, "duration": 0.86}, {"text": "AAAAHHHH ! Mais il me fait flipper.", "start": 383.42, "duration": 1.86}, {"text": "Il fait plus peur que les zombies de Resident Evil comme ça mon gars le héros c'est horrible.", "start": 385.28, "duration": 3.18}, {"text": "Ça dégage !", "start": 394.46, "duration": 1.24}, {"text": "Ce dégainage d'armes.", "start": 397.1, "duration": 1.24}, {"text": "On dirait moi quand je suis face à une situation de crise mec je fais exactement cette gueule.", "start": 400.04, "duration": 2.86}, {"text": "Ça m'angoisse et ça me fait rire à la fois.", "start": 411.82, "duration": 1.96}, {"text": "Je ne sais pas comment exprimer ce sentiment.", "start": 413.78, "duration": 1.88}, {"text": "Ok c'est une scène d'un mec qui mange des hamburgers.", "start": 415.66, "duration": 2.0}, {"text": "Donc du coup au début il est en mode normal et à la fin il à 1000%.", "start": 417.66, "duration": 3.22}, {"text": "Êtes-vous prêt à découvrir cette obscénité ? Est-ce que vous êtes prêts ?", "start": 420.88, "duration": 2.0}, {"text": "Accrochez-vous bien à vos fauteuils.", "start": 422.88, "duration": 0.96}, {"text": "Ah non, ça va être bizarre mec.", "start": 423.84, "duration": 1.72}, {"text": "Mec il mange sa propre gueule mec,", "start": 431.1, "duration": 3.26}, {"text": "il se mastique lui-même gros il s'auto mastique (dégout).", "start": 434.36, "duration": 2.92}, {"text": "Mais ça n'a même plus de sens mec,", "start": 438.22, "duration": 1.54}, {"text": "en parlant de Resident Evil 2, il y a aussi un grand méchant dans Resident Evil 2 qui s'appelle Monsieur X.", "start": 439.76, "duration": 4.48}, {"text": "Je dis Resident Evil 2 depuis début, mais c'est le remasterisé qui est sorti il n'y a pas longtemps.", "start": 444.24, "duration": 3.02}, {"text": "Resident Evil 2, lui est sorti il y a pas mal de temps.", "start": 447.26, "duration": 1.8}, {"text": "Il y a vraiment tout un mythe autour de ce perso parce qu'il a sa place dans l'histoire,", "start": 449.06, "duration": 2.58}, {"text": "il fait vraiment flipper", "start": 451.64, "duration": 0.74}, {"text": "et il y a des mecs qui sont amusés à créer un mod où Monsieur X est remplacé par quelqu'un d'autre.", "start": 452.38, "duration": 4.5}, {"text": "Naann ! Cours ! Tommy te suit !!! Cours !!!!", "start": 465.24, "duration": 2.64}, {"text": "Ne le laisse pas.", "start": 467.88, "duration": 0.86}, {"text": "Noooon !! Il n'y a pas de rail ! Comment fait-il ?", "start": 470.42, "duration": 2.4}, {"text": "Ah, il fait peur ! Il est vraiment Creepy mec. Ahhh.", "start": 474.5, "duration": 2.04}, {"text": "Il y a un mod aussi où Leon il est à oilp.", "start": 476.54, "duration": 2.18}, {"text": "Voilà.Bah quelques extraits si vous voulez voir ça.", "start": 479.74, "duration": 1.72}, {"text": "Un autre jeu dans lequel il y a eu énormément de mod,", "start": 484.4, "duration": 2.18}, {"text": "je crois qu'au total il y en a eu plus de 40 000,", "start": 486.58, "duration": 2.0}, {"text": "c'est Skyrim et il y a une scène trop connue au début de Skyrim", "start": 488.58, "duration": 3.66}, {"text": "où y a un mec qui se fait exécuter devant toi, c'est au début du jeu, et tu te fais attaquer par un dragon.", "start": 492.24, "duration": 4.6}, {"text": "Et avec ce mod, le dragon a été remplacé, mais je ne dirais pas par qui ou par quoi,", "start": 496.84, "duration": 3.18}, {"text": "mais vous le connaissez, croyez-moi.", "start": 500.02, "duration": 1.22}, {"text": "Tchou Tchou :).", "start": 503.44, "duration": 0.9}, {"text": "Tiens.", "start": 505.5, "duration": 0.52}, {"text": "Tchou Tchou.", "start": 506.96, "duration": 1.12}, {"text": "Ahh c'est génial, je reviens au Tchou Tchou, s'il vous plaît.", "start": 511.12, "duration": 3.08}, {"text": "Tchou Tchou.", "start": 514.2, "duration": 1.28}, {"text": "Ouiiiii !!!! C'est Tommy, ah bah il fait peur mec, il fait super peur. Ah c'est fou !", "start": 515.62, "duration": 6.14}, {"text": "Est-ce qu'un bruit est plus intimidant que le Tchou Tchou !!! Non !", "start": 521.76, "duration": 3.3}, {"text": "C'est un gag qui a vraiment beaucoup été fait sur Skyrim,", "start": 525.06, "duration": 2.64}, {"text": "les gens s'amusaient à changer le dragon par n'importe quoi d'autre,", "start": 527.7, "duration": 2.34}, {"text": "mais qui ne fait trop pas peur ou qui est drôle.", "start": 530.04, "duration": 2.08}, {"text": "J'aime le modding juste pour ça.", "start": 532.12, "duration": 1.52}, {"text": "J'adore !", "start": 533.74, "duration": 0.8}, {"text": "Y a des mecs qui ont mis tant d'énergie à faire un mod", "start": 534.54, "duration": 2.08}, {"text": "où le dragon est remplacé par petit poney juste pour faire marrer la communauté.", "start": 536.62, "duration": 3.62}, {"text": "J'aime !", "start": 540.24, "duration": 0.72}, {"text": "Passons maintenant à mon mod préféré de Skyrim.", "start": 540.96, "duration": 2.46}, {"text": "Un mod qui reflète ma grande maturité si jamais il y en a qui ne savent pas,", "start": 543.42, "duration": 3.22}, {"text": "mais je ne pense pas, dans Skyrim il y a un truc qui est devenu un meme,", "start": 546.64, "duration": 1.92}, {"text": "qui s'appelle le fus ro dah,", "start": 548.56, "duration": 1.32}, {"text": "c'est un sort où ton perso fait un bête de cri et les ennemis en face de toi s'envole.", "start": 549.88, "duration": 3.8}, {"text": "Et y a un mec qui a fait un mod, je vous mets les images c'est plus simple.", "start": 553.68, "duration": 2.94}, {"text": "Ne me jugez surtout pas.", "start": 557.0, "duration": 1.36}, {"text": "(Bruit de pet)", "start": 560.66, "duration": 0.5}, {"text": "Je n'ai pas ri.", "start": 563.18, "duration": 0.84}, {"text": "AHHHH !!! Tu peux faire des pets flammes mec des pets-flammes vraiment dans le jeu", "start": 564.02, "duration": 3.82}, {"text": "et ça brûle la pauvre bête.", "start": 567.84, "duration": 1.58}, {"text": "(Bruit de pet)", "start": 570.12, "duration": 0.58}, {"text": "Merci !!!", "start": 571.22, "duration": 1.28}, {"text": "Écoutez-moi bien je vais, je vais me confesser maintenant ok,", "start": 573.06, "duration": 2.22}, {"text": "Skyrim, ce monument du jeu vidéo, je n'y ai jamais touché", "start": 575.28, "duration": 2.54}, {"text": "et vous savez quoi il vient de se passer un truc qui illustre parfaitement ce que j'ai dit au début de la vidéo.", "start": 577.82, "duration": 3.2}, {"text": "Je vais acheter Skyrim et l'installer uniquement pour jouer avec ce mod.", "start": 581.02, "duration": 2.98}, {"text": "Vraiment !", "start": 584.0, "duration": 0.7}, {"text": "Alors ensuite un classique du jeu GTA où il y a énormément de mods sur GTA IV,", "start": 585.48, "duration": 3.7}, {"text": "mais une chiée de mods mais des skins, des mods (L'ultime bafouille) ...", "start": 589.18, "duration": 3.24}, {"text": "Il y en a eu plein. Tu pouvais genre jouer à Iron man,", "start": 592.42, "duration": 2.1}, {"text": "tu pouvais tirer des voitures avec tes armes, tu pouvais tirer des requins avec tes armes ...", "start": 594.52, "duration": 4.36}, {"text": "Il y a même un mec qui a créé un mod satanique où tu peux capturer des gens avec tes pokeball,", "start": 598.88, "duration": 4.52}, {"text": "mais genre c'est ultra glauque.", "start": 603.4, "duration": 1.04}, {"text": "Tu pouvais aussi jouer Bob l'éponge, tu pouvais jouer une girafe, tu pouvais jouer Spider-man ...", "start": 604.44, "duration": 4.48}, {"text": "Mais depuis il y a le jeu Spider-Man qui est sorti et qui est 20 fois mieux", "start": 608.92, "duration": 2.96}, {"text": "donc ça ne sert plus à rien. Mais à l'époque c'était ouf vraiment !", "start": 611.88, "duration": 1.92}, {"text": "Et passons au dernier jeu dont je vais vous parler.", "start": 613.8, "duration": 1.9}, {"text": "De quelques mods Fallout 4. Lui aussi est un jeu édité par Bethesda.", "start": 615.7, "duration": 3.7}, {"text": "Bethesda qui aime beaucoup les mods et qui encourage la communauté de ses jeux à créer des mods.", "start": 619.4, "duration": 4.32}, {"text": "D'ailleurs un mec de la communauté s'est chauffé, il a créé un mod où juste tu as une poêle dans ta main.", "start": 623.72, "duration": 3.84}, {"text": "Stylé mec.", "start": 628.6, "duration": 0.6}, {"text": "Je sais ça paraît ridicule, mais tu peux quand même l'améliorer", "start": 630.24, "duration": 3.38}, {"text": "en scotchant une grosse boîte en métal dedans", "start": 633.62, "duration": 1.78}, {"text": "et elle fait encore plus mal la poêle.", "start": 635.4, "duration": 1.1}, {"text": "Et je sais qu'avec cet argument tu vas ni télécharger le mod,", "start": 636.5, "duration": 2.24}, {"text": "ni acheter Fallout 4 de toute manière.", "start": 638.74, "duration": 1.7}, {"text": "Mais il y a aussi un mod dans Fallout 4 qui est débile où il y a juste un pnj,", "start": 640.44, "duration": 3.24}, {"text": "c'est un cafard, les cafards que normalement tu butes et qui ne servent à rien dans le jeu.", "start": 643.68, "duration": 2.56}, {"text": "Là ils en ont fait un pnj et le pnj parle et tu ne t'attends trop pas à sa voix et c'est drôle", "start": 646.24, "duration": 4.6}, {"text": "\"Holà\"", "start": 651.5, "duration": 0.5}, {"text": "Je sais ce que vous (vous ?) dites,", "start": 652.0, "duration": 0.8}, {"text": "la poêle ne vous avait pas convaincu, vous ne vouliez pas acheter Fallout 4,", "start": 652.8, "duration": 2.36}, {"text": "mais le cafard mec ! Le Holà du cafard vous voulez l'entendre de vos propres oreilles, n'est-ce pas ?", "start": 655.16, "duration": 5.06}, {"text": "Écouter les amis c'est la fin de cette vidéo sur les mods.", "start": 660.38, "duration": 1.72}, {"text": "Je voulais en parler parce que je trouve que c'est,", "start": 662.1, "duration": 1.28}, {"text": "c'est fou, c'est impressionnant et surtout ce n'est pas mal d'actualité", "start": 663.38, "duration": 2.68}, {"text": "avec notamment ce qui s'est passé avec l'apparition du mod Battle Royale du coup.", "start": 666.06, "duration": 4.18}, {"text": "J'ai l'impression qu'il y a pas mal d'énormes nouveautés", "start": 670.24, "duration": 2.0}, {"text": "qui vont apparaître dans les années à venir dans le jeu vidéo", "start": 672.24, "duration": 2.0}, {"text": "et qui viendront en fait d'un mec ou d'une team de mecs qui ont créé un mod d'un jeu en fait.", "start": 674.24, "duration": 3.52}, {"text": "Mais un mod tellement incroyable, tellement cool, une idée tellement bonne", "start": 677.76, "duration": 2.64}, {"text": "que des compagnies vont s'en inspirer pour créer un jeu à part entière avec.", "start": 680.4, "duration": 3.56}, {"text": "Il y a des énormes boites qui pèsent, je ne sais pas combien en bourse", "start": 683.96, "duration": 3.08}, {"text": "et qui donnent les moyens à des gens de kiffer en fait, d'exprimer leur créativité.", "start": 687.04, "duration": 3.48}, {"text": "Et je ne sais pas,", "start": 690.52, "duration": 0.54}, {"text": "je trouve ça assez beau cet échange entre les joueurs passionnés et les développeurs des jeux passionnés aussi", "start": 691.06, "duration": 3.96}, {"text": "et qui permettent aux joueurs de rendre en quelque sorte hommage à leur jeu préféré en ajoutant sa petite pierre à l'édifice.", "start": 695.02, "duration": 5.06}, {"text": "Et voilà, je ne sais pas, je trouve ça hyper touchant, hyper cool.", "start": 700.08, "duration": 1.88}, {"text": "Ce n'était pas spécialement marrant comme vidéo, mais au moins on a appris des choses", "start": 701.96, "duration": 2.62}, {"text": "et puis j'ai parlé d'un truc que je kiffe donc voilà.", "start": 704.58, "duration": 1.78}, {"text": "Et qui sait peut-être que ça donnera envie à des gens d'essayer de créer des mods.", "start": 706.36, "duration": 2.74}, {"text": "J'espère que ça vous a plu, je vous dis à bientôt dans une prochaine vidéo", "start": 709.32, "duration": 2.0}, {"text": "et puis portez-vous bien.", "start": 711.32, "duration": 1.3}, {"text": "(Bruit de boîte à meuh)", "start": 712.62, "duration": 2.2}, {"text": "Voilà une belle manière de conclure cette vidéo et ce n'était pas un mod.", "start": 715.16, "duration": 2.26}, {"text": "(Bruit de boîte à meuh)", "start": 717.42, "duration": 0.66}, {"text": "*musique outo*", "start": 718.08, "duration": 14.16}]}