{"label": "cuisine", "transcript": [{"text": "Bonjour à tous et à toutes. Dans \ncette série de vidéos sur le matériel,  ", "start": 0.0, "duration": 4.65}, {"text": "aujourd’hui nous allons parler de ce qui est \npour moi le plus important. Ce sont les couteaux.", "start": 4.65, "duration": 6.36}, {"text": "C’est le prolongement de la main du cuisinier, \nc’est l’outil indispensable, c’est le compagnon  ", "start": 15.69, "duration": 5.61}, {"text": "de travail qui fait que le cuisinier va faire \nun travail de qualité. Je ne rigole pas avec ça  ", "start": 21.3, "duration": 6.36}, {"text": "car un couteau, ça vous suit toute une vie, toute \nune vie professionnelle. Un couteau ça ne se prête  ", "start": 27.66, "duration": 5.16}, {"text": "pas, c’est très personnel, il faut être égoïste \npar rapport à ça. C’est vraiment quelque chose qui  ", "start": 32.82, "duration": 6.21}, {"text": "est à soi, que l’on fait évoluer et avec lequel on \névolue et c’est un petit trésor on va dire. Voilà,  ", "start": 39.03, "duration": 7.86}, {"text": "c’est son trésor, c’est à soi, ça appartient à \ncelui qui les utilise, c’est pour ça qu’il faut  ", "start": 46.89, "duration": 5.82}, {"text": "avoir des couteaux d’une grande qualité. \nIl existe une multitude de couteaux, moi,  ", "start": 52.71, "duration": 5.1}, {"text": "j’en ai choisi trois. C’est les trois couteaux \nque j’utilise le plus souvent. Alors c’est très  ", "start": 57.81, "duration": 6.45}, {"text": "simple, il y a un éminceur, un filet de sole, \npetit trancheur et un couteau d’office. Avec ces  ", "start": 64.26, "duration": 8.34}, {"text": "trois couteaux, vous faites 90% des actions en \ncuisine. Pas besoin d’en avoir 20 mais juste 3  ", "start": 72.6, "duration": 6.78}, {"text": "essentiels. Après on va rajouter à cela l’économe \nbien sûr, pour éplucher il est indispensable. Le  ", "start": 79.38, "duration": 6.84}, {"text": "fusil pour affuter les couteaux, et on verra \nl’affutage dans le cadre d’une autre vidéo car  ", "start": 86.22, "duration": 4.68}, {"text": "c’est extrêmement important. Et puis, on peut \nrajouter à ces trois ustensiles dans un second  ", "start": 90.9, "duration": 5.43}, {"text": "temps, le couteau à pain qui peut faire beaucoup \nd’actions. En tout cas, là vous avez vraiment les  ", "start": 96.33, "duration": 5.1}, {"text": "trois couteaux qui vous permettent de travailler \net de faire l’essentiel des actions en cuisine.", "start": 101.43, "duration": 4.65}, {"text": "Dans un premier, on a l’éminceur. Il est \nbeaucoup utilisé pour les légumes, pour trancher,  ", "start": 106.08, "duration": 4.44}, {"text": "pour couper en cube, pour émincer, pour hacher des \nherbes. Sur l’éminceur, on voit la courbure de la  ", "start": 110.52, "duration": 6.21}, {"text": "lame qui permet d’avoir un mouvement vraiment \nondulé pour couper, hacher des herbes, avec une  ", "start": 116.73, "duration": 7.77}, {"text": "bonne prise en main. La lame est courte, large \net un peu épaisse, on a vraiment une bonne tenue.", "start": 124.5, "duration": 5.67}, {"text": "On utilise le filet de sole pour lever des \nfilets, la lame est longue ce qui permet  ", "start": 130.17, "duration": 5.1}, {"text": "d’éviter les coups de couteau en coupant \njustement une tranche de rôti par exemple.  ", "start": 135.27, "duration": 3.99}, {"text": "On va vraiment utiliser la longueur de \nla lame pour éviter les coups de couteau.", "start": 140.16, "duration": 5.59}, {"text": "Et puis le couteau d’office C’est pour du plus \npetit travail on va dire, comme de l’épluchage,  ", "start": 145.75, "duration": 6.12}, {"text": "tourner des légumes, ciseler, etc. C’est du \ntravail de précision, un peu plus minutieux.", "start": 151.87, "duration": 6.27}, {"text": "Voilà, je vous ai montré les trois couteaux \nindispensables pour faire 90% des actions  ", "start": 158.14, "duration": 5.01}, {"text": "en cuisine. Surtout, et ça j’y tiens, ne \nlésinez pas sur l’investissement. N’hésitez  ", "start": 163.15, "duration": 5.25}, {"text": "pas à économiser pour investir dans de très \nbons couteaux. Il vaut mieux en avoir trois  ", "start": 168.4, "duration": 4.35}, {"text": "qui vont vous durer le plus longtemps possible \nque d’en avoir une vingtaine que vous changerez  ", "start": 172.75, "duration": 4.56}, {"text": "régulièrement. Le jour où vous déciderez de \npasser le cap, sachez qu’avec Yves Charles,  ", "start": 177.31, "duration": 3.87}, {"text": "un ancien cuisinier étoilé qui a repris la maison \nPerceval, la maison historique de coutellerie à  ", "start": 181.18, "duration": 5.97}, {"text": "Thiers, nous avons rendu accessible une \ngamme de couteaux professionnels de très  ", "start": 187.15, "duration": 4.14}, {"text": "grande qualité et qui vous accompagneront \ntoute votre vie. Sachez que ces couteaux  ", "start": 191.29, "duration": 4.44}, {"text": "sont disponibles sur mon site, et je vous \ntransmets ce lien en description. Je vous  ", "start": 195.73, "duration": 4.98}, {"text": "donne rendez-vous pour une prochaine vidéo et \nce sera très certainement pour l’aiguisage. ", "start": 200.71, "duration": 4.89}, {"text": "Pour vous équiper avec du  matériel de\nqualité tout ce que j'utilise est disponible", "start": 205.6, "duration": 4.74}, {"text": "sur ma boutique en ligne. Pour ne louper aucune\nvidéo et devenir de vrais chefs abonnez-", "start": 210.34, "duration": 3.99}, {"text": "vous en cliquant sur ma tête. Et pour ceux\nqui ont loupé ma dernière vidéo ben c'est", "start": 214.33, "duration": 3.42}, {"text": "juste là.", "start": 217.75, "duration": 0.39}]}