{"label": "entertainment", "transcript": [{"text": "Des threads! Vous voulez des threads! Vous savez quoi dans chaque vidéo thread on va apprendre comment on dit thread dans une autre langue. Aujourd'hui, en allemand.", "start": 0.0, "duration": 5.7}, {"text": "*Voix de traduction Google* Faden", "start": 5.879, "duration": 0.5}, {"text": "\"Faden\". Les amis aujourd'hui nous n'allons\nnon pas faire un thread...", "start": 7.0, "duration": 3.349}, {"text": "Twitter comme nous avons l'habitude de le faire. Mais on va faire bien pire, parce qu'aujourd'hui c'est des histoires vraies!", "start": 10.4, "duration": 4.84}, {"text": "À chaque fois je suis excité quand je fais ces vidéos là, je le suis encore plus parce que je viens de lire mais", "start": 15.42, "duration": 3.98}, {"text": "des dizaines d'histoires et mec je deviens parano. J'ai l'impression d'être suivi! Que des gens me veulent du mal!", "start": 19.4, "duration": 4.92}, {"text": "*rire*", "start": 24.32, "duration": 0.52}, {"text": "Aujourd'hui c'est un peu comme quand on était autour du feu en colonie de vacances avec des potes et  qu'on se racontait des histoires flippantes qu'on avait vécu.", "start": 24.84, "duration": 5.44}, {"text": "Sauf que il n'y a pas de feu", "start": 30.28, "duration": 1.0}, {"text": "Ça n'a donc rien à voir mais c'est pas grave,il y a un peu de pareil", "start": 31.28, "duration": 1.94}, {"text": "Toutes ces histoires ont été postées par des utilisateurs Reddit sur un thread qui s'appelle \"Let's not meet\"", "start": 33.22, "duration": 4.24}, {"text": "Le principe c'est que chacun raconte l'histoire la plus flippante qu'il a vécu dans sa vie", "start": 37.46, "duration": 3.78}, {"text": "Il est questions de vrais événements,de vrais trucs un peu fous qui peuvent nous aussi nous arriver", "start": 41.24, "duration": 3.54}, {"text": "Et c'est très creepy MAIS NE DEVENEZ PAS PARANOS on est là juste pour passer un bon moment pour se divertir", "start": 44.78, "duration": 4.3}, {"text": "C'est parti...", "start": 49.08, "duration": 0.5}, {"text": "J'entend des voix", "start": 50.68, "duration": 0.7}, {"text": "La première histoire est celle de John", "start": 51.76, "duration": 1.42}, {"text": "En vrai il donne pas son nom mais je vais l’appeler John pour que ce soit plus simple à raconter", "start": 53.18, "duration": 2.52}, {"text": "Un jeune homme de 21 ans devenu récemment policier", "start": 55.7, "duration": 2.0}, {"text": "et récemment célibataire.", "start": 58.62, "duration": 1.16}, {"text": "Voilà sa copine l'a largué ça arrive a des millions d'hommes tous les jours", "start": 59.78, "duration": 2.16}, {"text": "Sur conseil de ses amis, John va installer et utiliser l'application Tinder", "start": 61.98, "duration": 3.88}, {"text": "Et c'est son 1er date que je vais vous raconter", "start": 65.86, "duration": 1.82}, {"text": "John a un match avec une fille très très belle sur l'application", "start": 67.68, "duration": 2.6}, {"text": "Il est très content", "start": 70.28, "duration": 0.6}, {"text": "Les deux parlent et s'entendent bien", "start": 70.88, "duration": 1.34}, {"text": "Et elle lui propose rapidement un rendez-vous en disant qu'elle a un plan cool où on peut observer les étoiles", "start": 72.22, "duration": 4.42}, {"text": "Une charmante idée pour un rendez-vous  romantique sympatique.", "start": 76.64, "duration": 2.76}, {"text": "Alors John monte dans sa voiture et va la chercher chez elle puis il se dirige vers cet espace ouvert où on peut avoir une très belle vue sur les étoiles", "start": 79.4, "duration": 5.48}, {"text": "au milieu de la vie sauvage des animaux", "start": 84.88, "duration": 1.74}, {"text": "En arrivant sur les lieux, Samantha, son date le guide à travers les champs pour se poser a un endroit où observer les étoiles comme prévu", "start": 86.62, "duration": 6.04}, {"text": "Mais pendant qu'ils s'avancent dans les bois", "start": 92.66, "duration": 1.08}, {"text": "il observe au loin des phares d'une voiture", "start": 93.74, "duration": 2.2}, {"text": "Des phares qui se rapprochent très très très vite de sa propre voiture", "start": 95.94, "duration": 2.8}, {"text": "Et un van apparait et se colle à sa voiture, l'empêchant d'avancer", "start": 98.74, "duration": 3.56}, {"text": "John dit à Samantha de rester dans la voiture", "start": 102.3, "duration": 1.82}, {"text": "Il prend sa lampe et descend pour aller voir", "start": 104.12, "duration": 2.18}, {"text": "Très bonnes paires de couilles.", "start": 106.3, "duration": 0.86}, {"text": "Moi j'aurai fait marche arrière illico et j'aurai jeté Samantha dans la forêt.", "start": 107.16, "duration": 3.5}, {"text": "Il s'approche du van et constate que le conducteur est très très grand .", "start": 110.66, "duration": 2.18}, {"text": "Et lui demande poliment si il peut reculer un peu son van de manières lui à se dégager et à continuer d'avancer dans les bois", "start": 112.84, "duration": 4.86}, {"text": "Le conducteur du van lui répond très poliment qu'il est le propriétaire des lieux et qu'il voulait pas du tout lui faire peur ,il s'excuse.", "start": 117.7, "duration": 4.36}, {"text": "Le conducteur du van lui souhaite alors un bon rendez -vous, un bon date et il part.", "start": 122.06, "duration": 3.2}, {"text": "Ok", "start": 125.8, "duration": 0.5}, {"text": "!!Ce n'est pas la fin de l'histoire!!", "start": 126.3, "duration": 1.28}, {"text": "John retourne alors dans sa voiture.Fin de la frayeur. Mais il constate qu'à partir de là y'a Samantha qui arrête pas d'être sur son téléphone et d'envoyer des messages", "start": 127.58, "duration": 5.68}, {"text": "Ce qu'elle ne faisait pas tout avant", "start": 133.26, "duration": 1.74}, {"text": "Hum", "start": 135.1, "duration": 0.9}, {"text": "John et Samantha arrivent à l'endroit où Samantha voulait qu'ils aillent pour observer les étoiles", "start": 136.0, "duration": 3.1}, {"text": "Ils descendent de leur voiture,ils les regardent et environ une heure plus tard", "start": 139.1, "duration": 2.68}, {"text": "BIM les phares du van réapparaissent au loin et se rapprochent très très très très vite d'eux", "start": 141.78, "duration": 4.28}, {"text": "Le van pile en arrivant devant la voiture de John, et Samantha court dans la voiture du conducteur du van", "start": 146.06, "duration": 5.16}, {"text": "À partir de là John explique qu'il comprend parfitement qu'il s'est fait niquer", "start": 152.88, "duration": 3.0}, {"text": "Qu'il est dans la merde", "start": 156.4, "duration": 0.94}, {"text": "Le conducteur du van sort du van charge John et le fait tomber par terre", "start": 157.34, "duration": 3.22}, {"text": "Heureusement John réussi a le mettre sur le dos et a se relever", "start": 160.56, "duration": 2.38}, {"text": "Et il voit Samantha prendre un tuyau en métal dans le van", "start": 162.94, "duration": 2.0}, {"text": "Ils le menacent en disant qu'on a des armes à feu,obéit nous,donne nous ton argent et ta voiture...", "start": 164.94, "duration": 3.62}, {"text": "À ce stade,vous nous on dit :", "start": 168.56, "duration": 1.32}, {"text": "\"Oui tout de suite, il n'y a aucun problème, prenez tout,TOUT! Même mon t-shirt!", "start": 169.88, "duration": 3.62}, {"text": "Mais John il a 21 ans, il est jeune,il vient d'être policier et il pense que c'est Tom Cruise ,il dit :", "start": 173.5, "duration": 3.98}, {"text": "\"Non jamais!\"", "start": 177.48, "duration": 0.64}, {"text": "John sort son arme à feu,la pointe vers eux en disant qu'il est policier.", "start": 178.12, "duration": 2.94}, {"text": "Gros moment de blanc entre nos 3 interlocuteurs", "start": 181.06, "duration": 2.24}, {"text": "Mais ils obéissent et arrêtent leurs conneries", "start": 183.3, "duration": 1.62}, {"text": "John retourne dans sa voiture,Il appelle le 911, il appelle ses collègues.", "start": 184.92, "duration": 3.14}, {"text": "Il donne son nom,son numéro de badge,il explique la situation et des collègues à lui rappliquent en vitesse pour l'aider", "start": 188.06, "duration": 3.68}, {"text": "Parce qu'on ne sait pas ce qu'il y a dans ce van", "start": 191.74, "duration": 1.4}, {"text": "Un van c'est grand mec ( sans blague -_- ) ça peut contenir beaucoup de choses", "start": 193.14, "duration": 1.76}, {"text": "Parallèlement Samantha et son complice s'enfuient dans les bois en van", "start": 194.9, "duration": 2.94}, {"text": "John reste sage,il attend ses collègues avant de faire quoi que se soit.Surtout ne pas agir dans cette situation", "start": 197.84, "duration": 4.0}, {"text": "C'est faux! C'est entièrement faux! Il se dirige à la poursuite du van", "start": 201.84, "duration": 2.78}, {"text": "C'est un fou John!", "start": 204.62, "duration": 1.06}, {"text": "Pendant qu'il les poursuit il entend 3 sons très brillants (ui des sons brillants) et voit des modes of flash qui part de l'autre voiture", "start": 205.68, "duration": 3.52}, {"text": "Il se fait tirer dessus, totalement!", "start": 209.2, "duration": 1.24}, {"text": "Je rappelle que tout ça c'est un date Tinder ( ; - ; )", "start": 210.44, "duration": 2.0}, {"text": "On parle d'un date tinder là actuellement", "start": 212.44, "duration": 1.46}, {"text": "Ça n'a aucun sens mec", "start": 213.9, "duration": 1.22}, {"text": "Au moment où il voit les flashs venir de la voiture il s'arrête", "start": 215.12, "duration": 2.62}, {"text": "Clairement sa fierté part comme ça", "start": 217.74, "duration": 1.2}, {"text": "Dans l'aération de la clim Hop", "start": 219.28, "duration": 2.0}, {"text": "Son sergent et son officier d'instructions arrivent pour l'aider en renfort", "start": 221.28, "duration": 2.42}, {"text": "et ils se lancent tous les 3 à la poursuite du van.Ils essaient de le retrouver,ils ont perdu de vue.", "start": 223.7, "duration": 3.5}, {"text": "Ils le trouve et il y avait :", "start": 227.2, "duration": 1.44}, {"text": "Des couteaux", "start": 228.64, "duration": 0.62}, {"text": "Du ruban adhésif", "start": 229.26, "duration": 1.16}, {"text": "Du liquide pour briquet", "start": 230.42, "duration": 1.16}, {"text": "Une quantité indécente de munitions", "start": 231.58, "duration": 1.7}, {"text": "Des menottes et ce qui semblait être du sang séché", "start": 233.28, "duration": 2.76}, {"text": "Juste ça", "start": 236.04, "duration": 1.02}, {"text": "AH", "start": 237.1, "duration": 0.66}, {"text": "Heureusement personne n'a été blessé.", "start": 237.76, "duration": 1.48}, {"text": "Même si John est traumatisé des applications de rencontre.", "start": 239.24, "duration": 2.0}, {"text": "Je pense qu'on peut pas faire un pire 1er date", "start": 241.24, "duration": 2.44}, {"text": "Ça n'existe pas!", "start": 243.68, "duration": 0.98}, {"text": "C'est trop creepy mec comme situation.", "start": 244.66, "duration": 1.44}, {"text": "On dirait vraiment un pu*ain de film.Ce mec a vécu un film d'horreur en vrai quoi.", "start": 246.1, "duration": 3.42}, {"text": "Et heureusement que c'était un policier.Et qu'il avait une arme de pointe pour le coup dans cette situation", "start": 249.52, "duration": 3.6}, {"text": "Ça me fout la...mec ça m'fait des frisson", "start": 253.12, "duration": 2.04}, {"text": "J'ai jamais trop aimé les applications de rencontres parce que je trouve ça un eu glauque des fois", "start": 255.16, "duration": 2.6}, {"text": "Mais jamais je me suis dit que ça pouvait arriver ça quoi", "start": 257.76, "duration": 2.0}, {"text": "C'est effroyable mec!", "start": 259.96, "duration": 1.0}, {"text": "Alors...Il est temps de vous raconter la 2ème histoire mec", "start": 260.96, "duration": 2.0}, {"text": "Qui est ultra glauque,plus courte mais qui fait bien bien flipper", "start": 262.96, "duration": 3.52}, {"text": "Léa a 22 ans et elle explique que cet événement c'est passé 1 an et demi avant qu'elle écrive ce post sur Reddit", "start": 266.56, "duration": 5.02}, {"text": "Elle vient d’emménager dans son 1er appartement et elle est encore vous savez dans le truc où tu commandes des objets", "start": 271.68, "duration": 4.48}, {"text": "Tu reçois des cartons, tu reçois ton canapé etc (ouii recevons des canapés tous ensemble)", "start": 276.24, "duration": 1.72}, {"text": "Elle est encore dans tout le processus d'emménagement", "start": 277.96, "duration": 1.88}, {"text": "Elle explique que la porte qui mène à son appartement se verrouille automatiquement quand elle se ferme", "start": 279.84, "duration": 4.0}, {"text": "Ce jour là elle va chercher son courrier en étant au téléphone avec son petit ami", "start": 283.84, "duration": 2.72}, {"text": "puis elle revient dans son appartement et elle commence à ouvrir son courrier, à lire des lettres des impôts,", "start": 286.56, "duration": 4.2}, {"text": "Ce genre de choses", "start": 290.76, "duration": 0.88}, {"text": "En ouvrant une lettre elle fait tomber son téléphone qui fait un petit rebond hop et qui va légèrement sous le lit", "start": 291.64, "duration": 3.76}, {"text": "Elle s'allonge alors sur le sol et tend son bras pour récupérer son téléphone et là elle observe le pire truc possible", "start": 295.48, "duration": 4.88}, {"text": "Il y a quelqu'un dos a elle qui est sous son lit", "start": 300.36, "duration": 2.66}, {"text": "Alors c'est une peur qu'on a tous mais moi j'ai toujours pensé que c'est impossible que ça arrive", "start": 304.2, "duration": 3.24}, {"text": "Mais elle ça lui est arrivé vraiment!", "start": 307.44, "duration": 1.4}, {"text": "Là elle explique que ses yeux s'écarquillent.", "start": 308.84, "duration": 1.86}, {"text": "Qu'elle a envie d'hurler", "start": 310.7, "duration": 1.24}, {"text": "Mais que comme le mec est de dos et qu'il ne peut pas la voir", "start": 311.94, "duration": 2.3}, {"text": "Elle fait comme si elle l'avait pas vu, elle récupère son téléphone et dit à l'interlocuteur qui est toujours au bout du fil", "start": 314.38, "duration": 4.3}, {"text": "\"Désolé j'ai fait tomber mon téléphone,j'vais prendre une douche, je vous rappelle juste après\"", "start": 318.86, "duration": 2.8}, {"text": "Et elle se dirige dans sa salle de bain, elle entre dedans", "start": 321.66, "duration": 2.1}, {"text": "Elle verrouille la porte à clé ,elle fait couler l'eau de la douche et comme elle habite au 1er étage", "start": 323.76, "duration": 3.56}, {"text": "elle ouvre la fenêtre de la salle de bains et elle saute", "start": 327.32, "duration": 2.26}, {"text": "elle appelle la police qui lui dit de rester pas très loin de l'appart mais cachée quand même", "start": 329.66, "duration": 3.36}, {"text": "Et a partir de là elle attend l'arrivé de police, les yeux rivés sur son appartement pour voir si quelqu'un en sort", "start": 333.02, "duration": 3.9}, {"text": "Mais c'est une sur-femme, c'est incroyable d'être héroïque comme ça", "start": 336.92, "duration": 2.58}, {"text": "Avoir la sang froid,de ne pas crier alors qu'un inconnu est CHEZ toi!!Sous ton lit", "start": 339.5, "duration": 4.36}, {"text": "Comment elle a fait mec mais gros il y a un pissenlit sur mon lit je crie par réflexe BAAH qu'est-ce que ça fait là elle y'a un mec entier de dos", "start": 343.9, "duration": 5.86}, {"text": "C'est bon pour vous", "start": 349.76, "duration": 0.55}, {"text": "L'idée de reprendre le téléphone et de continuer la discussion comme s'il s'était rien passé tu donnes l'assurance au gars et sous le lit", "start": 350.31, "duration": 5.429}, {"text": "que tu l'as pas vu alors tu l'a parfaitement vu bref c'est incroyable respect incroyable pour cette femme qui est", "start": 355.74, "duration": 3.96}, {"text": "légendaire légendaire niveau légendaire alors elle est donc en train d'attendre la police elle a aussi entre temps appelé son petit ami qui l'a rejoint", "start": 359.8, "duration": 4.97}, {"text": "il attend avec elle et enfin la police arrive", "start": 364.77, "duration": 2.15}, {"text": "Elle leur donne les clefs de l'appartement et ils se dirigent", "start": 366.92, "duration": 2.18}, {"text": "dedans pour voir si le mec est encore là", "start": 369.12, "duration": 2.12}, {"text": "pour l'arrêter si c'est le cas", "start": 371.24, "duration": 0.96}, {"text": "Quelques instants plus tard, 2 policiers sortent de l'appartement", "start": 372.2, "duration": 2.56}, {"text": "avec un mec qui a un air très fatigué ,", "start": 374.76, "duration": 2.34}, {"text": "un regard de fou,", "start": 377.1, "duration": 0.88}, {"text": "mais qui se débat pas", "start": 377.98, "duration": 1.08}, {"text": "Les policiers vont dire à Léa que elle a agi merveilleusement bien même si on le savait déjà... parce que l'homme attendait devant l'entrée de la salle de bain avec l'un de ses", "start": 379.06, "duration": 6.98}, {"text": "couteaux de cuisine voilà pour", "start": 386.05, "duration": 1.84}, {"text": "probablement", "start": 387.89, "duration": 0.66}, {"text": "faire des fajitas avec elle YES hop la je regarde sous  mon bureau vite fait c'est bon y'a personne en fait le mec était rentré dans son", "start": 388.55, "duration": 5.209}, {"text": "appartement pendant qu'elle récupérait son courrier la porte s'était pas claquée", "start": 393.76, "duration": 3.48}, {"text": "elle s'était juste posé vous savez et du coup il avait pu en profiter pour lui, rentrer et se cacher sous le lit. Léa nous explique", "start": 397.24, "duration": 4.26}, {"text": "ensuite que dès le lendemain son petit ami a emménagé avec elle parce que ça l'avait complètement", "start": 401.5, "duration": 2.91}, {"text": "traumatisée et c'est vrai que déjà quand tu te fais cambrioler tu sais qu'il y a des gens qui sont allés chez toi", "start": 404.54, "duration": 4.22}, {"text": "quand t'étais pas là et qu'ils ont dérobé des affaires", "start": 408.76, "duration": 1.68}, {"text": "ça te traumatise mais vraiment mais là quand tu vois qu'il ya quelqu'un chez toi cachée de tes propres yeux ça doit vraiment être une", "start": 410.44, "duration": 4.92}, {"text": "situation tellement stressante. T'es traumatisé c'est sûr donc bravo Léa", "start": 415.43, "duration": 2.959}, {"text": "respect à toi et est maintenant pendant que les quatre années qui suit moi et des millions de gens vont regarder sous notre lit tous", "start": 418.61, "duration": 4.339}, {"text": "les soirs grâce à toi merci", "start": 422.949, "duration": 1.611}, {"text": "Les amis...3ème histoire,celle-la elle est", "start": 425.46, "duration": 2.0}, {"text": "tellement horrible et encore une fois on est tombé sur un héros vraiment les gens qui postent leurs histoires là sur ce thread", "start": 428.18, "duration": 4.1}, {"text": "Ils sont légendaires gros c'est des héros de film... alors Valentin on va l'appeler comme ça", "start": 432.64, "duration": 3.62}, {"text": "j'invente des prénoms voilà", "start": 436.64, "duration": 1.02}, {"text": "Valentin a 21 ans on est le soir et il décide dans un bar avec un ami à lui sur le chemin du bar son pote était", "start": 437.66, "duration": 4.88}, {"text": "déjà en train de boire donc quand ils sont arrivés il était déjà complètement fait... en arrivant en bar ils s'assoient tous les deux et il y a une fille qui s'appelle Candice qui est très mignonne qui vient s'asseoir à côté d'eux pour leur parler", "start": 442.54, "duration": 8.1}, {"text": "voilà. je dis des voilà là puisque jusque là tout est normal", "start": 450.64, "duration": 2.58}, {"text": "alors je profite je dis voilà!(-_-) Valentin remarque qu'elle a de très beaux cheveux roux mais que c'est pas naturel", "start": 453.22, "duration": 4.17}, {"text": "il pense que c'est une teinture bref c'est une petite réflexion mais bon, sans importance alors Candice flirte avec Valentin et son ami mais", "start": 457.75, "duration": 4.77}, {"text": "elle semble plus intéressée par son ami Valentin il se dit putain c'est peut-être parce que lui il est très très bourré donc elle", "start": 462.52, "duration": 4.229}, {"text": "pense qu'elle a plus de chance avec lui donc Valentin fait semblant d'être aussi bourré que son pote pour attirer l'attention de Candice", "start": 466.75, "duration": 4.619}, {"text": "AAH les petits... vous savez la petite guerre de séduction là en soirée et blablabla alors ça parle ça parle évidemment Valentin il se dit que", "start": 471.52, "duration": 4.889}, {"text": "peut-être qu'elle est là juste pour avoir des boissons gratuites qu'elle fait semblant de s'intéresser à eux dans le but de boire des bières ou je", "start": 476.41, "duration": 4.019}, {"text": "sais pas quoi", "start": 480.43, "duration": 0.25}, {"text": "gratuitement et elle va répondre de la meilleure des manières elle va leur payer à boire elle même sauf que ça va durer un moment elle 'arrête pas de commander de nouveaux des cocktails pour eux tout le temps tout le temps tout le temps à tel point qu'au bout d'un", "start": 480.68, "duration": 8.84}, {"text": "moment Valentin il sait pas si elle est là pour son ami ou pour lui-même tout est un peu flou c'est bizarre... le pote Valentin", "start": 489.52, "duration": 4.259}, {"text": "va aux toilettes", "start": 493.78, "duration": 0.49}, {"text": "sauf qu'il revient jamais parce qu'en fait les videurs l'ont dégagé la boîte parce qu'il était trop bourré du coup Valentin c'est un vrai pote", "start": 494.27, "duration": 4.97}, {"text": "il sort de la boîte et rejoint son ami pour veiller sur lui parce que c'est plus sobre des deux donc c'est à lui d'être", "start": 499.24, "duration": 4.259}, {"text": "entre guillemets le gardien et Candice suit Valentin dehors ils se retrouvent donc tous les trois devant le bar et là Candice regard le", "start": 503.5, "duration": 5.19}, {"text": "pote de valentin et lui propose de", "start": 508.69, "duration": 1.69}, {"text": "de venir chez elle avec elle voilà elle l'invite sauf qu'il est tellement bourré qu'il arrive à peine à répondre Valentin comprend donc que son pote", "start": 510.38, "duration": 5.909}, {"text": "est plus du tout maître de ses actes et de ses paroles et du coup dit a Candice non non il peut pas venir avec toi", "start": 516.289, "duration": 4.559}, {"text": "il est trop bourré la ça va pas parce qu'il'a pas envie que son pote se réveille dans une maison inconnue, sans sa voiture et", "start": 520.849, "duration": 4.41}, {"text": "en ayant aucune idée de ce qui s'est passé la veille. soudainement Candice elle s'intéresse alors énormément à Valentin", "start": 525.26, "duration": 4.5}, {"text": "à tel point qu'au bout d'un moment elle propose même à Valentin de d'offrir un taxi à son ami pour qu'il rentre chez lui et", "start": 529.94, "duration": 4.289}, {"text": "que eux 2 aillent chez Candice. elle a switch très très vite quand même de crush là c'est très bizarre mais bon ok", "start": 534.23, "duration": 5.57}, {"text": "ainsi soit-il ;-;", "start": 539.8, "duration": 0.64}, {"text": "ils accompagnent l'ami de Valentin jusqu'à son taxi puis ensuite ils se dirigent vers la voiture de Candice sur chemin lui propose de s'arrêter pour", "start": 540.44, "duration": 6.239}, {"text": "acheter de l'alcool dans un magasin et continuer à boire sur le trajet elle insiste sur le fait que c'est elle qui paiera l'alcool", "start": 546.75, "duration": 4.849}, {"text": "et qu'il y a pas de soucis sauf que Valentin il est pas chaud il a déjà beaucoup but sauf que Candice elle", "start": 551.6, "duration": 3.9}, {"text": "insiste, Valentin a peur de gâcher ses chances s'il refuse donc il lui dit ok ok achètent moi une bouteille d'alcool et une bouteille", "start": 555.6, "duration": 5.39}, {"text": "de jus de pomme et on va boire mais ils compte pas boire. direction la maison de Candice et Candice bois des toutes petites gorgées", "start": 560.99, "duration": 5.22}, {"text": "d'alcool elle n'arrête pas d'insister pour Valentin boive boive et boive à tel point que là ça devient pas normal c'est trop bizarre", "start": 566.28, "duration": 5.329}, {"text": "d'insister à ce point pour que quelqu'un boive ça n'a aucun sens mais Valentin encore une fois il a peur de la froisser et de", "start": 571.77, "duration": 4.19}, {"text": "gâcher ses chances donc il va prendre des gorgées d'alcool qu'il garde dans sa bouche et qu'il va", "start": 575.96, "duration": 3.959}, {"text": "recracher dans la bouteille de jus de pomme. il va aussi la tester en l'appelant autrement que par son prénom il va l'appeler Carla", "start": 580.05, "duration": 4.7}, {"text": "Lana volontairement et elle va pas du tout réagir comme si elle s'en fichait", "start": 584.82, "duration": 2.96}, {"text": "complètement et ça fait un truc chelou de plus normalement si tu es intéressé par quelqu'un et qu'il se trompe de prénom en t'appelant", "start": 587.94, "duration": 4.7}, {"text": "un peu vexe quand même tu réagis... ça y est ils arrivent enfin tous les deux devant la maison de Candice ils rentrent et", "start": 592.64, "duration": 5.039}, {"text": "en rentrant valentin fait", "start": 597.68, "duration": 1.36}, {"text": "exprès de", "start": 599.04, "duration": 0.66}, {"text": "tomber pour faire croire qu'il est vraiment vraiment très très bourré elle l'aide à marche elle le tient la porte d'entrée n'est pas verrouillée", "start": 599.7, "duration": 5.239}, {"text": "donc il rentre et après être rentrée, elle ferme la porte d'entrée à double tour", "start": 604.94, "duration": 3.45}, {"text": "BOORF il est tard le soir on ferme sa porte d'entrée par peur que quelqu'un en par effraction et se cache sous son lit par", "start": 608.45, "duration": 5.039}, {"text": "exemple Hein? YES!;-;", "start": 613.49, "duration": 1.06}, {"text": "valentin lui demande s'il peut aller dans la salle de bain et en entrant il verrouille cette dernière et il se regarde dans le miroir en", "start": 614.55, "duration": 4.549}, {"text": "se disant : \"Pu*ain il ya un truc qui cloche c'est pas normal là il ya eu de trop de trucs bizarres et là il entend", "start": 619.1, "duration": 4.02}, {"text": "Candice parler dans le salon à quelqu'un et chuchoter", "start": 623.3, "duration": 2.0}, {"text": "Il est complètement bourré il peut à peine se lever", "start": 625.78, "duration": 1.66}, {"text": "C'est vous qui le faites ( ; - ; )?", "start": 627.44, "duration": 1.24}, {"text": "OKKKKKKKK", "start": 628.68, "duration": 1.26}, {"text": "Vous faites quoi exactement? Et pourquoi fallait-il qu'il soit très bourré pour vous le fassiez", "start": 629.94, "duration": 4.1}, {"text": "Valentin sort de la salle de bains parce que de toute façon il peut rien faire d'autre et il voit Candice", "start": 634.24, "duration": 3.409}, {"text": "et là gros bad pour valentin: c'est pas Candice qu'il y a devant lui c'est une autre personne", "start": 637.709, "duration": 3.33}, {"text": "c'était une autre fille qui avait les mêmes cheveux que Candice, cheveux qui étaient donc probablement une perruque et que Candice avait donné cette autre", "start": 641.19, "duration": 6.209}, {"text": "personne pour faire genre que c'est Candice. Valentin en voyant ça effet comme Léa il fait genre qu'il a rien vu que tout est normal", "start": 647.399, "duration": 4.799}, {"text": "et il sourit à cette fille en lui disant est ce que je peux retourner dans la salle de bain je suis toujours pas bien", "start": 652.199, "duration": 3.69}, {"text": "la fille lui répond que tout va bien qu'il y a pas de soucis mais qu'elle a quand même envie qu'il se dépêche", "start": 655.889, "duration": 2.79}, {"text": "valentin retourne dans la salle de bain il l'entend murmurer quelque chose à quelqu'un d'autre qui lui murmure quelque chose en retour sauf que la", "start": 658.75, "duration": 5.419}, {"text": "deuxième voix c'est pas une voix féminine c'est une voix masculine et donc une troisième personne dans cette maison que valentin n'a pas vu ... il", "start": 664.17, "duration": 5.19}, {"text": "nous explique qu'il a pas compris ce qu'ils ont dit s'est pas concentré pour entendre leurs mots, son but c'était juste de se barrer le", "start": 669.36, "duration": 5.07}, {"text": "plus vite possible de cette situation très dangereuse alors hasard des choses il a fait comme léa il a ouvert la fenêtre de la salle", "start": 674.43, "duration": 4.829}, {"text": "de bains il a sauté et il a sprinté pendant 40 minutes il a appelé un taxi", "start": 679.259, "duration": 3.809}, {"text": "il est rentré chez et depuis ce jour il se pose plein de questions il se demande ce qui se serait passé cette nuit là s'il", "start": 683.31, "duration": 4.139}, {"text": "était resté dans la maison pourquoi Candice faisait boire absolument un mec pour le ramener chez elle et le confier à deux potes", "start": 687.449, "duration": 4.92}, {"text": "à elle est ce que c'était pour faire du", "start": 692.37, "duration": 1.659}, {"text": "sexe thorsen vous savez quand vous avez des vidéos pornographiques de quelqu'un et que vous demander des rançons pour pas les diffuser", "start": 694.029, "duration": 4.01}, {"text": "est-ce que c'était pour le kidnapper est-ce que c'était pour lui faire des trucs bizarres il sait pas et ça le rend ouf valentin moi", "start": 698.22, "duration": 5.039}, {"text": "maintenant c'est comme ça va être un critère quand je prends un appart ou une maison je veux que dans la salle de bains il y ait une fenêtre,", "start": 703.259, "duration": 3.36}, {"text": "FORCÉMENT! je veux pas être dans la situation de ces gens et qu'il y ait pas de fenêtre pour partir c'est horrible! LES AMIS C'EST LA", "start": 706.839, "duration": 4.58}, {"text": "FIN de cette vidéo sur les histoires vraies Reddit", "start": 711.42, "duration": 2.0}, {"text": "il y en a énormément là j'en ai sélectionné des", "start": 713.639, "duration": 2.1}, {"text": "différentes il y en a pas mal qui se ressemblent mine de rien où c'est la même mécanique là je voulais que ce", "start": 715.93, "duration": 3.589}, {"text": "soit trois trucs très différents je vais peut-être en faire une quatrième mais je me rends compte que cette dernière histoire était très longue et très", "start": 719.519, "duration": 3.929}, {"text": "prenante alors y'a pas besoin! je la réserve peut-êêêêtre pour un autre épisode", "start": 723.449, "duration": 3.03}, {"text": "le pouce bleu si vous voulez un épisode 2(-_-) bien sûr c'est honteux ce que je suis en train de faire c'est fou comme je sais pas", "start": 727.779, "duration": 4.46}, {"text": "je veux dire en soirée y'a plein de gens en france ou partout dans le monde qui finissent la soirée chez quelqu'un d'autre pour se", "start": 732.24, "duration": 4.229}, {"text": "faire des câlins ou parler ou jouer à smash bros °-° même si j'en doute et il y a une", "start": 736.47, "duration": 3.21}, {"text": "infime chance pour que tu te retrouves dans des situations comme ça quoi donc je trouve ça terrible donc faites bien attention", "start": 739.87, "duration": 4.159}, {"text": "si vous rentrez d'soirée vous allez chez un inconnu assurez-vous que ce soit quelqu'un de clean et pas de bizarre donc SOYEZ ATTENTIFS en soirée", "start": 744.16, "duration": 5.69}, {"text": "Et ne buvez pas trop!", "start": 749.85, "duration": 1.17}, {"text": "Voir ne buvez pas tout court!", "start": 751.02, "duration": 0.96}, {"text": "Au moins vous serez parfaitement conscient de se qui se passe", "start": 751.98, "duration": 1.8}, {"text": "de ce qui vous entoure et vous pourrez remarquez tous ses petits détails qui ont permit à Valentin de sortir de cette situation", "start": 753.78, "duration": 3.64}, {"text": "Et puis voilà sinon c'est Noël là BIENTÔT        ;-;", "start": 757.42, "duration": 2.3}, {"text": "Je vous souhaite de très bonnes fêtes, de passer de très bon moments avec vos proches", "start": 759.72, "duration": 3.2}, {"text": "avec vos amis", "start": 762.92, "duration": 0.86}, {"text": "Bref avec tout le monde j'espère que vous aurez de jolis cadeaux", "start": 763.78, "duration": 2.0}, {"text": "Puis je vous a très vite dans une prochaine vidéo", "start": 765.78, "duration": 1.26}, {"text": "Portez vous bien.Reposez vous bien c'est les vacances.", "start": 767.04, "duration": 2.0}, {"text": "Ciao les gens !A la prochaine!", "start": 770.1, "duration": 1.02}]}