{"label": "entertainment", "transcript": [{"text": "I know it's weird!", "start": 5.98, "duration": 1.22}, {"text": "The friends we managed a few days ago to reap 57 000 euros for the association Cé Ke Du Bonheur. Totally thanks to you who made a donation, who shared the live", "start": 7.2, "duration": 8.5}, {"text": "or who contributed to it in one way or another. I said that if we exceeded said 50 000,", "start": 15.7, "duration": 2.179}, {"text": "I shaved my head, in McFly mode. It's done. Wait, wait, wait ..", "start": 17.88, "duration": 3.54}, {"text": "Is there only one reality, or a multitude of parallel realities? Maybe in another reality,", "start": 21.779, "duration": 4.65}, {"text": "I'm not youtuber but I'm a baker. And that in this other reality I think that in another reality I am youtuber, and", "start": 26.619, "duration": 5.42}, {"text": "not baker. The friends the video on the reptilians you had a lot of fun. We are going today", "start": 32.04, "duration": 3.659}, {"text": "talk about the Mandela Effect. You may already know it, it's well known. It's Fiona Broom at a conference in 2010 that", "start": 35.8, "duration": 5.329}, {"text": "discover that Nelson Mandela did not die in prison but that he is still alive. Good unfortunately when I'm doing", "start": 41.23, "duration": 4.52}, {"text": "this video he died but at the time of the conference no. She is then on the ass and she asks people in the room", "start": 45.75, "duration": 4.619}, {"text": "if there were any who thought like her that he had died in prison, and it turns out that half of the room thought like her. And the other", "start": 50.37, "duration": 4.259}, {"text": "half knew he was not dead. So she called it the Effect", "start": 54.629, "duration": 2.819}, {"text": "Mandela, and again to make you simple: it is when a lot of people have a memory that does not correspond to reality,", "start": 57.73, "duration": 4.639}, {"text": "the reality in which they are because there are several realities I remind you, huh, dimension all that.", "start": 62.53, "duration": 3.019}, {"text": "So there are two schools: very rational and very scientific people, and people who like to believe in the fact that", "start": 65.799, "duration": 5.3}, {"text": "can switch from one reality to another without even realizing it and that suddenly we have memories related to the other reality. Then then,", "start": 71.1, "duration": 5.58}, {"text": "a little calm in all that because it puts the smoke in your brains. Last thing before starting to check", "start": 76.68, "duration": 4.199}, {"text": "Mandela effects. You have to know that memory is something very complex and that our brain is far from perfect, it has a lot of", "start": 80.88, "duration": 5.52}, {"text": "bugs from", "start": 86.4, "duration": 0.85}, {"text": "changes that are made. Including in your memories, your memories are", "start": 87.25, "duration": 2.299}, {"text": "modified, sometimes even you have memories of things that never actually happened.", "start": 89.619, "duration": 3.695}, {"text": "You have appropriated the memory of another or you have dreamed of it and you think that it really happened. In short, there is a thousand", "start": 93.314, "duration": 4.966}, {"text": "explanations about that, there is a lot of research that is done around the memory and it's quite a trick", "start": 98.53, "duration": 4.129}, {"text": "exciting. So there you think what you want from that, but today we will check the Mandela Effects. First,", "start": 102.85, "duration": 3.589}, {"text": "the assassination of JF Kennedy. They were six in the car and yet everyone feels like they were 4. It's very very old and", "start": 107.049, "duration": 6.47}, {"text": "we do not care much we will take more current stuff that speaks to us a little more. The tail of Pikachu. That's right, that in", "start": 113.52, "duration": 5.01}, {"text": "my memories,", "start": 118.53, "duration": 0.6}, {"text": "she has", "start": 119.13, "duration": 0.699}, {"text": "maybe a black tip. But in my memories very far away. And strangely it's always connected to very distant memories. Or, memories", "start": 119.829, "duration": 5.63}, {"text": "simply another reality. I'm not aware of having changed reality, I made a quantum leap. Those who are around 20, in your memories,", "start": 125.9, "duration": 4.59}, {"text": "she has the black tip or not the tail of Pikachu? No, but here we are, for me I thought she had the last", "start": 130.49, "duration": 4.589}, {"text": "black,", "start": 135.08, "duration": 0.37}, {"text": "actually, but seeing that I say to myself no, it is this Pikachu there clearly, the true. That's kind of fake huh, it's like", "start": 135.45, "duration": 5.3}, {"text": "people who write Squeezie with a y instead of ie. This is called fakes. I do not see Pikachu every day, and", "start": 140.75, "duration": 3.869}, {"text": "I just think that since the tips of his ears are black, your brain wants to see the end of his", "start": 144.62, "duration": 4.26}, {"text": "black tail also because it's logical, it's parallel, it's .. here. We have a screen here of the game version of Pokémon, and we", "start": 148.88, "duration": 4.799}, {"text": "can see that it does not have a black tip at the end of the tail.", "start": 153.68, "duration": 1.92}, {"text": "It's not at all the black tip that we see on the drawing before. In Pokémon Go it does not have the black tip either. There he has not", "start": 155.6, "duration": 4.649}, {"text": "the black tip. So this old Pikachu, what happened there? My theory, I just think he has the tips of black ears", "start": 160.25, "duration": 5.22}, {"text": "Pikachu and your brain wants to see it with the tip of the black tail because it's beautiful, it's homogeneous, it's pretty.", "start": 165.54, "duration": 4.909}, {"text": "And I know that I love everything that is very parallel, very symmetrical and so my brain has", "start": 170.45, "duration": 3.389}, {"text": "changed the memory as he wanted to change it, and that gave that. So there's something that makes me laugh it's like in a parallel world, everything", "start": 173.97, "duration": 6.229}, {"text": "is the same but there is just Pikachu at the end of his tail he has something black. You know it's just like change in a parallel world.", "start": 180.2, "duration": 4.62}, {"text": "Second Effect Mandela, apparently the man of Monopoly never had monocle. It is true that I imagined it with a monocle.", "start": 184.83, "duration": 6.77}, {"text": "Because perhaps in another reality the designers of monopoly they decided to put a monocle to him, quite simply. I have a theory.", "start": 192.06, "duration": 5.0}, {"text": "As you can see, the monopoly guy has a", "start": 197.37, "duration": 2.42}, {"text": "costume, a hat, I do not know how we call this short is an outfit that we have", "start": 200.16, "duration": 2.959}, {"text": "seen many times in full of movies, in full series. The pants, the cane, the mustache like that, and the monocle. The truth", "start": 203.31, "duration": 5.33}, {"text": "version of the man of Monopoly is that he has all the uniform except the monocle. For me, our brain is just used to a stereotype", "start": 208.64, "duration": 6.87}, {"text": "and he applied this stereotype to the guy with the logo of Monopoly, that you do not look every day we will not be mytho. Even when", "start": 215.61, "duration": 5.479}, {"text": "you take all Monopoly you open it you do not even look at the guy while he's right in front of you. So we come to the following question:", "start": 221.09, "duration": 4.02}, {"text": "has the monopoly logo ever had a monocle? Or does he have a monocle in another reality?", "start": 225.11, "duration": 4.199}, {"text": "Good! Another mystery. Ahh! The", "start": 229.92, "duration": 1.83}, {"text": "Mona Lisa! In your memories does the Mona Lisa smile or is it a neutral expression? Because the fact is that", "start": 231.75, "duration": 4.85}, {"text": "The Mona Lisa..no is not the real Mona Lisa ca. She has a very slight smile like that. And", "start": 236.6, "duration": 3.389}, {"text": "apparently, in the memory of many people, she would have a neutral expression without smiling. For my part, I have always seen him smile.", "start": 240.09, "duration": 5.27}, {"text": "After", "start": 245.67, "duration": 0.629}, {"text": "maybe in another reality she does not smile at all. The Mandela Effect touches and history, as we saw with Kennedy, and also the", "start": 246.299, "duration": 5.3}, {"text": "culture. Changing lyrics, movie dialogues that change. And in the dialogues of films there is the famous", "start": 251.6, "duration": 5.0}, {"text": "Darth Vader, I think it's the most famous Mandela Effect. \"Obi-wan never told you what happened to your father.\"", "start": 256.73, "duration": 4.97}, {"text": "\"Oh, he told me enough, he said you killed him.\"", "start": 262.22, "duration": 2.0}, {"text": "\"No, I'm your father.\"", "start": 269.62, "duration": 1.5}, {"text": "AHHH! He never said \"Luke, I'm your father.\" ! But why? Because we come from another reality, of course, it is a memory of another reality. ORmaybe or maybe", "start": 272.0, "duration": 5.66}, {"text": "when we tell this scene to a friend we have to", "start": 279.14, "duration": 2.209}, {"text": "contextualize in ten years luke I'm your father you encompass all the elements and just with this phrase the guy understands the twist of", "start": 282.02, "duration": 5.149}, {"text": "star wars mark hamill himself made TV showsafter star wars came out and was asked", "start": 287.17, "duration": 5.489}, {"text": "to replay the scene and he himself said luke I'm your father and not I'm your father for the reason", "start": 292.66, "duration": 4.98}, {"text": "that I just told you but so that has", "start": 297.64, "duration": 1.36}, {"text": "popularized the phrase \"luke I'm your father\" and we even forgot the real phrase that has in the film because of", "start": 299.0, "duration": 4.82}, {"text": "people who say look I'm your father now tells runaway is funny there are masses that's my theory after", "start": 303.82, "duration": 3.899}, {"text": "OR maybe we come from another reality where Darth Vader says \"luke i'm your father\" and not \"im your father\"", "start": 308.03, "duration": 4.369}, {"text": "and maybe luke has the face of obi-wan and obi-wan has the face of luke", "start": 312.4, "duration": 4.08}, {"text": "old stuff oddly the facts mandela never know about something that dates back to the six-month era is that on", "start": 316.48, "duration": 3.66}, {"text": "old stuff really your brain has had time to change your memory so in snow white", "start": 320.39, "duration": 4.609}, {"text": "we all know the phrase mirror my beautiful mirror but she does not say that she actually says", "start": 325.3, "duration": 3.81}, {"text": "Yes mirror", "start": 331.07, "duration": 2.0}, {"text": "\"Magic mirror on the wall\" but what is  this mess I was convinced that she said mirror my beautiful mirror so why", "start": 334.52, "duration": 5.929}, {"text": "well", "start": 340.58, "duration": 0.75}, {"text": "it may be because a magic mirror on the wall is too many elements to remember for fifteen years after seeing this scene that mirror my", "start": 341.33, "duration": 7.279}, {"text": "beautiful is a word that use regularly if you are beautiful", "start": 348.61, "duration": 2.49}, {"text": "It's much easier to remember", "start": 354.41, "duration": 1.65}, {"text": "\"mirror my beautiful mirror\" than \"magic mirror on the wall\" it sounds bad and we're just a victim of our brain plays us", "start": 356.06, "duration": 5.389}, {"text": "tricks with our memory to our memories and that they have modified here after it is true", "start": 361.45, "duration": 4.17}, {"text": "maybe our reality actually she says mirror my beautiful mirror and not a magic mirror on the wall we do not know", "start": 365.9, "duration": 4.19}, {"text": "and maybe in that other reality everyone is on dailymotion and no one  on youtube", "start": 370.09, "duration": 2.039}, {"text": "ok I'm on the reddit forum where they did a", "start": 372.19, "duration": 2.609}, {"text": "topic mandela effect or all the people testify stuff they think are effects model there is the phrase well known apollo 13", "start": 375.44, "duration": 6.5}, {"text": "houston we have problem", "start": 382.4, "duration": 2.0}, {"text": "He does not say houston we have a problem he says houston we've had a problem so in English houston we've had", "start": 386.86, "duration": 6.48}, {"text": "extend we have so much French", "start": 393.62, "duration": 1.799}, {"text": "we are the same thing we use it just for us, it means everything yes to pay as you go to the toy", "start": 395.419, "duration": 4.97}, {"text": "lot na here", "start": 400.389, "duration": 1.81}, {"text": "someone came to october this is the official page of nasa proposes missions apollo 13 sites the sentence we've had", "start": 402.199, "duration": 6.769}, {"text": "a problem a little after February 2007 the page would have changed to display the new sentence houston we have", "start": 409.28, "duration": 6.799}, {"text": "troubles and lovell who said this sentence would have said himself who said it houston we've had a problem", "start": 416.449, "duration": 4.73}, {"text": "I admit it's here finally we dont give damns", "start": 421.31, "duration": 3.079}, {"text": "the looney tunes are apparently all we would remember looney", "start": 425.18, "duration": 3.889}, {"text": "tunes while it's looney tunes will be listened to i watched and for me it was always mine and unsa in time", "start": 429.259, "duration": 5.57}, {"text": "No it was well looney tunes actually maybe it came from our barons who knew not speak English at all", "start": 444.69, "duration": 5.48}, {"text": "and who said the looney all you put yourself in front of looney toons lucas as it's been years", "start": 450.48, "duration": 3.919}, {"text": "we did not see the credits we said ah ben", "start": 454.5, "duration": 2.089}, {"text": "our brain recalls claude ménara was saying everything because she told us more times all we saw the looney tunes logo and", "start": 456.71, "duration": 4.589}, {"text": "our brain has changed the logo so that it matches the pronunciation of argon notes it's possible or so", "start": 461.3, "duration": 3.99}, {"text": "or maybe in another reality it's looney toons not looney tunes there is also a mandela effect around the film ET", "start": 465.6, "duration": 4.429}, {"text": "you remenber ET the", "start": 470.09, "duration": 1.42}, {"text": "aliens last month i place myself to play for those of my generation we know that normaly Et in the movie he says", "start": 471.51, "duration": 4.819}, {"text": "ET phone home the extract show us that in reality it says ET home phone we'll see", "start": 476.39, "duration": 6.629}, {"text": "Ita but it's scary but when you see what is watching and ghost is creepy anyway", "start": 484.919, "duration": 3.41}, {"text": "No! No! he says ET", "start": 493.2, "duration": 2.059}, {"text": "Phone home man I remember against cons against it is sure everyone is calm do not panic children born", "start": 495.45, "duration": 4.819}, {"text": "in the nineties swallowing his place I know that your child's heart there is getting excited because you're", "start": 500.27, "duration": 3.99}, {"text": "revolted because of what you're seeing wait continue watch the scene and maybe behind they correct him", "start": 504.36, "duration": 4.46}, {"text": "well here", "start": 515.76, "duration": 1.17}, {"text": "so actually here he says it's home phone but the little girl she says  phone home she", "start": 516.93, "duration": 5.75}, {"text": "rectifies what he says because he speaks English terribly because he comes from another plantet but he learns fast, he good ET", "start": 522.78, "duration": 3.979}, {"text": "it's logic", "start": 526.76, "duration": 0.42}, {"text": "ET", "start": 527.18, "duration": 0.58}, {"text": "home phone your brain has more restrained this phrase he associated the legendary moment or uses me talked to that the little girl", "start": 527.76, "duration": 5.329}, {"text": "simply said there are no mandela effects", "start": 533.089, "duration": 2.25}, {"text": "I almost believe after that I almost believe it I said to myself fucking and you said it's amazing and well friends it's", "start": 535.4, "duration": 4.019}, {"text": "the end of this video I still have no hair but I was not going but if you liked it I'm happy to talk", "start": 539.42, "duration": 3.48}, {"text": "the effect mandela because it's a pretty powerful thing anyway it's crazy enough to say that so many people have a memory", "start": 542.9, "duration": 5.009}, {"text": "completely different from reality and they have the same memory the assumption to say that it is a memory of another reality and", "start": 547.91, "duration": 5.7}, {"text": "estives and it's all dreaming because in addition we know that there are plenty of parallel realities so you say fucking is crazy but in", "start": 553.86, "duration": 4.79}, {"text": "true I still feel that with the examples we saw there in any case there is no history of memories of another reality is", "start": 558.65, "duration": 4.679}, {"text": "just your brain that was influenced yesterday or the other plus the fact that it's just that", "start": 563.33, "duration": 4.799}, {"text": "old things you're going to show you that stuff that dates back a very long time ago or your brain has had the time to", "start": 568.47, "duration": 5.69}, {"text": "change the memory of the remodel I would have liked that there is something like you see he has six months", "start": 574.16, "duration": 4.2}, {"text": "kind of low risk and yellow and waiting barrel has never said that he said", "start": 578.42, "duration": 3.119}, {"text": "something and yellow and waiting and here I would have done what in any case those who believe it believed and those who do not believe it", "start": 581.67, "duration": 4.76}, {"text": "not and do not believe it we do not care but hey we'll have some hymns and a little stucco case interesting even when I", "start": 586.43, "duration": 3.9}, {"text": "you do lots of kisses I sat you please do not hesitate to tell me in comment I keep my video channel do you wear well", "start": 590.33, "duration": 4.229}, {"text": "thank you for keeping goodbye", "start": 594.56, "duration": 2.0}]}