{"label": "education", "transcript": [{"text": "Stupid brain !", "start": 0.0, "duration": 1.8}, {"text": "Yeah ! That's the title of a new series of videos I decided to dedicate to what we call \"cognitive biases\".", "start": 1.8, "duration": 4.96}, {"text": "Cognitive biases are situations or circumstances", "start": 6.76, "duration": 2.9}, {"text": "in which we commit judgment mistakes or take irrational decisions", "start": 9.66, "duration": 3.56}, {"text": "a little systematically.", "start": 13.22, "duration": 1.74}, {"text": "And it can lead us far, as we can even be influenced and manipulated.", "start": 14.96, "duration": 3.3}, {"text": "In order to fight these cognitive biases that can mess with our way of thinking,", "start": 18.26, "duration": 2.98}, {"text": "the first step is to be aware of it.", "start": 21.24, "duration": 2.22}, {"text": "From which the idea of making a series of videos about it.", "start": 23.46, "duration": 2.28}, {"text": "And the first cognitive bias which we're going to talk about today is called \"halo effect\".", "start": 25.74, "duration": 4.66}, {"text": "Halo effect is the fact of crediting qualities to someone based only on their physical appearance.", "start": 36.2, "duration": 4.78}, {"text": "This name actually comes from these kind of halos one used to paint especially above saints in middle-age paintings.", "start": 40.98, "duration": 4.84}, {"text": "So do you want a simple example of halo effect?", "start": 45.82, "duration": 2.4}, {"text": "Then, here's a list of all U.S. presidents since the beginning of the 20th century.", "start": 48.22, "duration": 4.06}, {"text": "And here are their respective heights.", "start": 52.28, "duration": 2.54}, {"text": "Don't you see something strange?", "start": 55.18, "duration": 1.84}, {"text": "Yeah, they almost exceed 1.8m (~=5'11\").", "start": 57.02, "duration": 2.8}, {"text": "Their average height is 1.83m (=6 feet).", "start": 59.82, "duration": 2.84}, {"text": "It's a bit surprising, knowing that the average height for males in the USA is 1.75m (~=5'9\").", "start": 62.66, "duration": 4.7}, {"text": "The reason for this is that the public, so those who vote,", "start": 67.36, "duration": 2.86}, {"text": "seems to prefer taller candidates,", "start": 70.22, "duration": 2.2}, {"text": "probably because being tall makes you impressive, makes you look like a leader,", "start": 72.42, "duration": 3.5}, {"text": "even if it isn't supposed to intervene in one's capacity to govern a country.", "start": 75.92, "duration": 4.4}, {"text": "Unfortunately, we don't see this kind of differences only in US presidents,", "start": 80.32, "duration": 4.24}, {"text": "but also in everyday's life, for us, in the world of work.", "start": 84.56, "duration": 2.72}, {"text": "In a 2004 study, researchers showed by looking at 8500 persons", "start": 87.28, "duration": 4.56}, {"text": "that tall people are, on average, paid more than short people.", "start": 91.84, "duration": 2.88}, {"text": "And it's nowhere near negligible. All things equal, the impact on annual salary is $300 per cm (~$762 per in).", "start": 94.72, "duration": 7.32}, {"text": "It means 20cm (~7.9\") of height difference leads to a $6000 gap at the end of the year.", "start": 102.04, "duration": 6.26}, {"text": "Yeah, that's a lot!", "start": 108.66, "duration": 1.34}, {"text": "And as you may guess, the height isn't the only criteria misleading us as far as judging people is concerned,", "start": 110.0, "duration": 4.56}, {"text": "there's also physical attractiveness.", "start": 114.56, "duration": 2.14}, {"text": "And as far as this kind of phenomenons is concerned,", "start": 116.7, "duration": 1.5}, {"text": "The most interesting source of data is the American website OkCupid.", "start": 118.2, "duration": 3.5}, {"text": "OkCupid is a dating site, the American equivalent of \"Meetic\" (french dating site).", "start": 121.7, "duration": 4.34}, {"text": "It happens that one of the creator of OkCupid, Christian Rudder, is a big fan of statistics,", "start": 126.04, "duration": 4.1}, {"text": "and he had fun using the big quantity of data on his website to try and understand", "start": 130.14, "duration": 4.96}, {"text": "how people were behaving as far as dating was concerned.", "start": 135.1, "duration": 2.34}, {"text": "Years ago, on this website, when you would consult someone's profile,", "start": 137.44, "duration": 2.96}, {"text": "meaning a picture and a description,", "start": 140.4, "duration": 2.06}, {"text": "you could put two marks.", "start": 142.46, "duration": 1.6}, {"text": "A physical grade", "start": 144.06, "duration": 1.38}, {"text": "and a personality grade. Both on a scale of 1 to 5.", "start": 145.44, "duration": 3.82}, {"text": "At first thought, it seems like two completely different things.", "start": 149.56, "duration": 2.66}, {"text": "We'd want to think that physical grade is going to be based on the picture and personality grade on the text.", "start": 152.22, "duration": 6.68}, {"text": "Well, let's look at these stats.", "start": 158.9, "duration": 2.1}, {"text": "On this graph, each dot represents a person's profile on OkCupid.", "start": 161.0, "duration": 4.08}, {"text": "with average physical grade in abscissa", "start": 165.08, "duration": 4.04}, {"text": "and personality grade in ordinate.", "start": 169.12, "duration": 2.44}, {"text": "What we see immediately is that both are pretty well correlated.", "start": 171.56, "duration": 3.12}, {"text": "Meaning people receiving a low physical grade will also get a low personality grade.", "start": 174.68, "duration": 5.32}, {"text": "And reciprocally, those who have a high physical grade get *how miraculously* a high grade in personality.", "start": 180.0, "duration": 5.18}, {"text": "Funny isn't it?", "start": 185.18, "duration": 1.14}, {"text": "Of course, when we see a correlation as such, we must be very careful. I've talked about statistic traps in my episode on the Simpson's paradox.", "start": 186.32, "duration": 5.76}, {"text": "And in this precise case, we could imagine that, in fact, the text is going to influence the physical grade too.", "start": 192.08, "duration": 5.82}, {"text": "Wouldn't it be great?", "start": 197.9, "duration": 1.18}, {"text": "Unless, in OkCupid's data, we find situations like these.", "start": 199.08, "duration": 2.76}, {"text": "For instance, this girl is in the top 1% of personality grade.", "start": 201.84, "duration": 4.88}, {"text": "And her profile is totally empty.", "start": 206.72, "duration": 2.64}, {"text": "Only a picture, no text.", "start": 209.36, "duration": 2.56}, {"text": "Yeah, what a personality!", "start": 211.92, "duration": 1.94}, {"text": "So, as OkCupid employees are serious about stats, the decided to make an actual controlled experiment", "start": 213.86, "duration": 5.74}, {"text": "to see the link between physical and personality grade.", "start": 219.6, "duration": 4.14}, {"text": "They had fun with a given number of profiles, displaying randomly with and without the text.", "start": 223.74, "duration": 4.1}, {"text": "Meaning half of these profiles' visitors saw it normally,", "start": 227.84, "duration": 4.42}, {"text": "while the other half saw only the picture, the text was removed.", "start": 232.26, "duration": 3.74}, {"text": "And then they compared grades given to each of these profiles in both cases: picture only, or picture and text.", "start": 236.0, "duration": 6.18}, {"text": "So on that graph, each dot represents one of these profiles, with 'picture only' grades in abscissa", "start": 242.18, "duration": 5.38}, {"text": "and 'picture and text' grades in ordinate.", "start": 247.68, "duration": 3.6}, {"text": "And here again, we see a big correlation.", "start": 251.28, "duration": 3.02}, {"text": "This result means you're going to get pretty much the same personality grade whether you put text or not.", "start": 254.3, "duration": 5.92}, {"text": "So the picture plays the biggest role, which means it is a big Halo effect.", "start": 260.22, "duration": 4.02}, {"text": "So if you like this kind of stats, I recommend you go see OkCupid's blog, which compiles a big bunch of data like this", "start": 264.24, "duration": 5.28}, {"text": "And in particular some correlations between grades you'll receive, or the number of messages,", "start": 269.52, "duration": 3.72}, {"text": "and the way your profile pic is taken. It's really, really interesting.", "start": 273.24, "duration": 3.06}, {"text": "So, if OkCupid doesn't sound like a very serious source, don't worry. There're also a lot of scientific publications which studied systematically", "start": 276.3, "duration": 6.7}, {"text": "these halo effects linked to physical appearance, and we're going to see some of them.", "start": 283.0, "duration": 4.0}, {"text": "The founding study on halo effect took place in the 70s, and you're going to see that its conclusions are pretty much going in the same way than what we just saw.", "start": 289.8, "duration": 6.08}, {"text": "It was an experiment in which photos were showed to a group of subjects", "start": 295.88, "duration": 3.36}, {"text": "and then they were asked to judge the personality of the people represented on those pictures.", "start": 299.24, "duration": 4.3}, {"text": "Having just the photo, subjects had to grade the persons on a panel of criteria, like sincerity, modesty, kindness,", "start": 303.54, "duration": 7.14}, {"text": "altruism, conscientiousness, sensitivity... this kind of things.", "start": 310.68, "duration": 2.84}, {"text": "There were 27 criterias like this.", "start": 313.52, "duration": 1.72}, {"text": "And grades were compared with the physical attractiveness of the person on the photo.", "start": 315.24, "duration": 4.92}, {"text": "And there, well, unsurprisingly, it was found that personality grades of people judged physically attractive,", "start": 320.16, "duration": 5.32}, {"text": "were a lot better than those of people judged average or little attractive.", "start": 325.48, "duration": 4.68}, {"text": "And beyond these personality judgments, the cognitive bias linked with the halo effect can have pretty serious consequences.", "start": 330.16, "duration": 5.1}, {"text": "A researcher from University of Toronto wanted to study in which measure people's physical appearance", "start": 335.26, "duration": 3.92}, {"text": "were influencing us when we were a judge in a trial.", "start": 339.18, "duration": 2.36}, {"text": "So he made an experiment in which people had to decide whether someone was guilty or not, based from a text describing facts", "start": 341.54, "duration": 6.04}, {"text": "side by side with a photo of the judged person.", "start": 347.58, "duration": 2.4}, {"text": "Of course, the idea was to take a peek at what happened when the text was the same but the person's attractivity was changed.", "start": 349.98, "duration": 6.82}, {"text": "Subjects had to judge the person's guilt on a scale from 0 to 5.", "start": 356.8, "duration": 5.58}, {"text": "0 being clearly not guilty", "start": 362.38, "duration": 1.8}, {"text": "and 5 being clearly guilty.", "start": 364.18, "duration": 1.94}, {"text": "And here's the average of all grades.", "start": 366.12, "duration": 2.0}, {"text": "One can see quite a big difference on presumed guilt depending on the person's physical appearance on the photo.", "start": 368.12, "duration": 5.08}, {"text": "And one could also see the same thing happening for the severity of the sentence. Attractive physical appearance, and the judge will be kinder.", "start": 373.2, "duration": 6.0}, {"text": "Ah, yes, little technical detail. The effect was a lot stronger when a male had to judge a female, than the opposite.", "start": 379.2, "duration": 6.8}, {"text": "Yeah ...", "start": 386.32, "duration": 1.0}, {"text": "Here you go, that was it for the halo effect.", "start": 387.32, "duration": 1.8}, {"text": "So cognitive bias like this one are numerous, and we'll see them in the next episodes of the series \"Stupid Brain!\"", "start": 389.12, "duration": 5.96}, {"text": "I hope you'll find it useful to know them", "start": 395.08, "duration": 2.26}, {"text": "and it will also show you that these bias were scientifically studied by researchers in psychology and sociology.", "start": 397.34, "duration": 5.72}, {"text": "And finally it will be a very good opportunity for me to show you that fields like psychology or sociology,", "start": 403.06, "duration": 4.68}, {"text": "which we too often link to reading lifestyle magazines, are actual science.", "start": 407.74, "duration": 4.66}, {"text": "There're researchers who make well-controlled, scientific method-based experiments", "start": 412.4, "duration": 4.04}, {"text": "and who publish scientific studies at the end, to which I won't forget to put the link for you.", "start": 416.44, "duration": 3.9}, {"text": "that's it, so next episode, very soon. Thanks for following this video, and as always,  you can subscribe to the channel to avoid missing anything.", "start": 420.34, "duration": 6.42}, {"text": "Don't forget to share the video on social medias to help the channel's popularity growth. You can follow the channel's activity on Facebook and Twitter.", "start": 426.76, "duration": 7.18}, {"text": "Those who want to can support me on Tipeee. Again, thanks a lot to all tippers.", "start": 433.94, "duration": 3.46}, {"text": "And you can take a peek at my book, out at Flammarion's.", "start": 437.4, "duration": 3.46}, {"text": "Thanks, see you soon!", "start": 440.86, "duration": 1.22}]}