{"label": "education", "transcript": [{"text": "What is \"Life\"?", "start": 0.245, "duration": 1.33}, {"text": "A very beautiful philosophic and scientific question!", "start": 2.005, "duration": 3.01}, {"text": "What is the difference between what is alive, and what is not?", "start": 5.02, "duration": 3.5}, {"text": "Interestingly, a 10 yo child would not have any issue to give an answer.", "start": 8.76, "duration": 4.24}, {"text": "Show him some pictures, and he will tell you that a cat and a tree are alive, which is not the case of the rock and the trumpet.", "start": 13.2, "duration": 6.16}, {"text": "What is alive? Well, isn't it obvious?", "start": 19.52, "duration": 2.58}, {"text": "But is it really that simple?", "start": 22.38, "duration": 2.24}, {"text": "Let us take a look at few complicated cases", "start": 24.8, "duration": 1.74}, {"text": "This coral for example.", "start": 26.8, "duration": 1.8}, {"text": "Despite its rocky appearance, it is in fact a living organism.", "start": 28.68, "duration": 4.22}, {"text": "And it is not even a plant, but an animal.", "start": 32.905, "duration": 2.73}, {"text": "And baking powder? (chemical yeast in french)", "start": 35.995, "duration": 2.38}, {"text": "No, it is not alive. It is just a mix of sodium bicarbonate and citric acid.", "start": 38.38, "duration": 6.0}, {"text": "But what about dry yeast?", "start": 44.56, "duration": 2.16}, {"text": "That one is alive. If you look under a microscope, you will see some cells.", "start": 46.9, "duration": 5.52}, {"text": "Yeast is indeed a unicellular organism related to fungi.", "start": 52.6, "duration": 5.58}, {"text": "A cat, a cucumber, corals and dry yeast, despite their different aspects are all made of living cells.", "start": 58.34, "duration": 9.18}, {"text": "And if we would be able to dive and swim inside these cells,", "start": 67.64, "duration": 4.54}, {"text": "we would probably have some issues to make the difference between each of them.", "start": 72.34, "duration": 3.88}, {"text": "This is because all leaving cells share some common traits.", "start": 76.38, "duration": 4.7}, {"text": "Their size may vary a lot both within an organism, and between organisms,", "start": 81.28, "duration": 4.24}, {"text": "but they are all delimited in the same way:", "start": 85.585, "duration": 3.11}, {"text": "A membrane made of two layers of lipids.", "start": 88.785, "duration": 3.1}, {"text": "It is a first example of a common trait to all living organisms.", "start": 91.9, "duration": 3.72}, {"text": "What you find within each cell depends on the species of course,", "start": 96.84, "duration": 4.02}, {"text": "but there are several processes that can always be found,", "start": 101.04, "duration": 3.86}, {"text": "regardless if you speak about a human, a cucumber or yeast.", "start": 105.04, "duration": 3.24}, {"text": "For example, cells need energy to work,", "start": 108.28, "duration": 2.66}, {"text": "and this energy is stored in the same molecule in the entire living world: the ATP.", "start": 110.94, "duration": 5.5}, {"text": "ATP, Adenosine TriPhosphate, is a molecule sometimes called the energetic currency of the cell", "start": 116.94, "duration": 6.1}, {"text": "It is at the heart of metabolism in all living organism,", "start": 123.46, "duration": 3.78}, {"text": "by being constantly transported, used, and replenished by the processes happening in cells.", "start": 127.26, "duration": 6.0}, {"text": "Right now, in your body, all your cells contain in total few 100 grams of ATP", "start": 133.42, "duration": 6.08}, {"text": "But during 1 day, you use and produce as much as your body weight of ATP.", "start": 139.68, "duration": 5.98}, {"text": "ATP and its use in metabolism, that is another common trait found in all organisms.", "start": 145.8, "duration": 6.76}, {"text": "And of course, another common trait to all living organisms is DNA.", "start": 152.66, "duration": 5.2}, {"text": "This long molecule carries the genes thanks to the sequence of its bases. The famous A, G, T, C.", "start": 158.02, "duration": 6.74}, {"text": "Thanks to this basic alphabet, DNA stores the genetic information.", "start": 164.88, "duration": 4.76}, {"text": "In a cucumber cell as in a cell of Henry Cavill, DNA is made exactly in the same way.", "start": 169.64, "duration": 5.86}, {"text": "As well, we find the same cellular machinery that allows its replication and its utilisation to produce proteins.", "start": 175.66, "duration": 7.16}, {"text": "Indeed we find in a cell thousands of different proteins with specific functions.", "start": 182.88, "duration": 5.02}, {"text": "Therefore, each cell needs to know how to produce the proteins that are vital,", "start": 188.4, "duration": 4.78}, {"text": "and this is where DNA serves as a blueprint", "start": 193.24, "duration": 4.1}, {"text": "A protein is always made of a chain of elementary components called amino acids.", "start": 197.34, "duration": 5.76}, {"text": "There are 20 different ones, with names such as Leucine, Alanine, Cysteine, among others.", "start": 203.12, "duration": 5.88}, {"text": "The blueprint of a protein, is in fact just the ordered list of amino acids needed to make it.", "start": 209.34, "duration": 6.32}, {"text": "The link between DNA and the list of amino acids that compose a protein", "start": 216.02, "duration": 4.54}, {"text": "is a set of rules named the genetic code.", "start": 220.56, "duration": 3.68}, {"text": "The genetic code is a table that explains how to translate the order of base pairs in DNA", "start": 224.88, "duration": 5.78}, {"text": "into the list of amino acids needed to build a protein.", "start": 230.7, "duration": 3.82}, {"text": "One reads the DNA base pairs in groups of 3, and each group indicates which amino acid to add to the chain.", "start": 234.52, "duration": 5.96}, {"text": "This translation table is the same for all living organisms, from yeast to you.", "start": 240.82, "duration": 5.62}, {"text": "Remarkable, isn't it?", "start": 246.52, "duration": 1.24}, {"text": "With all these common traits, we could say that we have our definition:", "start": 248.1, "duration": 3.42}, {"text": "Life is everything made of cells in which there is DNA and the metabolism uses ATP.", "start": 251.78, "duration": 6.42}, {"text": "But as always when we try to formalise the definition of  a natural phenomenon,", "start": 258.2, "duration": 4.74}, {"text": "we end up finding things difficult to classify.", "start": 263.04, "duration": 3.28}, {"text": "Let's have a look at viruses. Contrary to what one of these graphical representation would let us think,", "start": 266.34, "duration": 4.72}, {"text": "viruses are not cells.", "start": 271.16, "duration": 2.34}, {"text": "The structure that we see on such images is a capsid, made of proteins.", "start": 273.5, "duration": 6.44}, {"text": "Within viruses, there is only DNA or RNA, and no cellular machinery nor metabolism.", "start": 280.18, "duration": 6.44}, {"text": "In fact, the principle of a virus is that it has to infect the cell of another organism", "start": 286.62, "duration": 5.38}, {"text": "to hijack its cellular machinery for its own DNA.", "start": 292.1, "duration": 3.24}, {"text": "So should viruses be considered as alive?", "start": 295.34, "duration": 3.435}, {"text": "Well, the question is a matter of debate among specialists", "start": 298.78, "duration": 2.46}, {"text": "On one side they have genetic information in the form of DNA or RNA,", "start": 301.28, "duration": 4.74}, {"text": "but on the other side they do not have a metabolism and cannot replicate independently.", "start": 306.04, "duration": 5.04}, {"text": "One could find even more puzzling examples, such as viroids", "start": 311.22, "duration": 3.94}, {"text": "which are single pieces of RNA, without any capsid surrounding them.", "start": 315.22, "duration": 4.06}, {"text": "Or what about prions? Single proteins with the ability to infect other proteins by changing their shapes.", "start": 319.66, "duration": 7.28}, {"text": "I already spoke about it on a previous episode on the topic. If you are interested have a look.", "start": 327.26, "duration": 4.7}, {"text": "So our nice definition of Life could easily be questioned using these examples.", "start": 332.06, "duration": 5.62}, {"text": "But actually, why do we need an accurate definition of Life?", "start": 338.02, "duration": 4.54}, {"text": "Well, thinking about the definition of Life influences the way we approach the question of the origins of Life.", "start": 342.84, "duration": 7.52}, {"text": "Indeed, we still do not know how Life appeared on earth 3 or 4 billion years ago.", "start": 350.54, "duration": 5.68}, {"text": "What is the most important? DNA and RNA? Metabolism with ATP?", "start": 356.5, "duration": 5.56}, {"text": "Cells with a lipid membrane?", "start": 362.08, "duration": 2.48}, {"text": "Depending on how much importance we give to these criteria, the question of the origins of Life will differ.", "start": 365.02, "duration": 5.5}, {"text": "Did life appear in freshwater, seemingly more suitable to the formation of lipid vesicles?", "start": 370.7, "duration": 6.12}, {"text": "Or in clay, adapted to catalyse some biochemical reactions?", "start": 376.96, "duration": 4.66}, {"text": "Or in deep hydrothermal vents, better suited for the metabolism?", "start": 381.78, "duration": 4.66}, {"text": "Each of these propositions emphasise one of the aspects of the definition of Life as we know it.", "start": 386.88, "duration": 6.34}, {"text": "But beyond the question of the origins of Life on Earth,", "start": 393.36, "duration": 2.88}, {"text": "another field requests a very specific definition of Life: Astrobiology.", "start": 396.24, "duration": 6.72}, {"text": "This field investigates if extraterrestrial Life exists, and how to detect it.", "start": 403.12, "duration": 6.14}, {"text": "What is Life? (Astrobiology 1)", "start": 409.4, "duration": 3.66}, {"text": "When we try to imagine what an extraterrestrial life form could look like,", "start": 413.32, "duration": 3.44}, {"text": "we are often biased:", "start": 417.0, "duration": 2.98}, {"text": "We imagine it as a slightly modified version of life on earth.", "start": 419.98, "duration": 4.34}, {"text": "Green vegetation, quadruped animals, intelligent biped beings...", "start": 424.4, "duration": 4.96}, {"text": "So nothing more than life on earth that would have evolved slightly differently.", "start": 429.36, "duration": 4.8}, {"text": "But there is actually nothing that forces us to imagine extraterrestrial life as a mere copy/paste of life on earth.", "start": 434.32, "duration": 4.94}, {"text": "If we focus on what I listed as the essentials of life as we know it,", "start": 439.72, "duration": 4.16}, {"text": "we can easily imagine important biochemical variations.", "start": 444.04, "duration": 3.02}, {"text": "Let's look at the amino acids within our proteins.", "start": 447.34, "duration": 2.78}, {"text": "The name amino acid in general describes any molecule following this blueprint:", "start": 450.12, "duration": 5.9}, {"text": "A carbon atom, often shown in the central position,", "start": 456.3, "duration": 2.82}, {"text": "linked to one hydrogen,", "start": 459.36, "duration": 1.92}, {"text": "a NH2 group, the amine,", "start": 461.645, "duration": 2.45}, {"text": "and a COOH group, the acid.", "start": 464.105, "duration": 2.97}, {"text": "Hence the name amino acid.", "start": 467.28, "duration": 2.24}, {"text": "And on the 4th liaison of the carbon, we can put more or less everything we want!", "start": 469.62, "duration": 4.28}, {"text": "Well, at least if it fits chemically.", "start": 473.96, "duration": 2.42}, {"text": "It is called a radical.", "start": 476.54, "duration": 1.96}, {"text": "With a simple hydrogen as radical, you get the amino acid called glycine.", "start": 478.5, "duration": 5.74}, {"text": "With a CH3 group you get alanine.", "start": 484.56, "duration": 2.96}, {"text": "With a CH2SH group you get cysteine, and so forth.", "start": 487.6, "duration": 3.26}, {"text": "As we said, there are 20 amino acids in the genetic code and used in the living world.", "start": 492.22, "duration": 7.9}, {"text": "But on a chemical point of view, one could imagine many others, just by changing the radical.", "start": 500.28, "duration": 5.76}, {"text": "Actually we know how to artificially synthesise several hundreds.", "start": 506.38, "duration": 3.14}, {"text": "So why would we not imagine some life forms based on some of these other amino acids?", "start": 509.6, "duration": 5.34}, {"text": "This idea is in fact plausible as we know that many of these amino acids are fairly easy to produce in nature.", "start": 515.14, "duration": 7.28}, {"text": "We found some in some experiments aiming at reconstituting the physicochemical conditions on earth 4.5 billion years ago.", "start": 522.42, "duration": 6.4}, {"text": "For example in the famous Miller-Urey experiment.", "start": 528.92, "duration": 2.44}, {"text": "Even better, some of these \"exotic\" amino acids have been found in some meteorites.", "start": 531.5, "duration": 5.34}, {"text": "For example the meteorite of Murchison, fallen in Australia in 1969.", "start": 537.02, "duration": 4.04}, {"text": "Within, we could identify among others the Norvaline, Isovaline, and the Sarcosine amino acids.", "start": 541.36, "duration": 5.92}, {"text": "Yes yes, Sarcosine exists... (Sarkosy = former french president)", "start": 547.4, "duration": 2.3}, {"text": "No one of these amino acids is part of the list of the 20s,", "start": 549.78, "duration": 3.18}, {"text": "but we could perfectly well imagine some life forms using them to build there proteins.", "start": 553.04, "duration": 5.02}, {"text": "All these variations of the biochemistry of Life could perfectly exist.", "start": 558.14, "duration": 3.78}, {"text": "But maybe we are still too conservative, too influenced by Life as we know it.", "start": 562.1, "duration": 4.66}, {"text": "What if we should imagine completely different chemical reactions?", "start": 566.94, "duration": 3.6}, {"text": "First, life on earth is based on water.", "start": 570.78, "duration": 2.515}, {"text": "It is used as a solvent, meaning a liquid in which various molecules can be dissolved ,", "start": 573.3, "duration": 5.18}, {"text": "allowing them to meet each other and react.", "start": 578.48, "duration": 2.7}, {"text": "But we could imagine different solvents.", "start": 581.365, "duration": 2.83}, {"text": "I spoke about it on my video about water.", "start": 584.2, "duration": 2.26}, {"text": "Other molecules such as ammonia, NH3, and methane, CH3, could in some conditions also act as a solvent,", "start": 586.6, "duration": 7.52}, {"text": "and therefore as a basic medium for new life forms.", "start": 594.12, "duration": 3.18}, {"text": "Take for example Titan, a moon of Saturn roughly half as big as earth in diameter", "start": 597.5, "duration": 5.66}, {"text": "which has oceans, clouds, and rivers... but made of liquid methane!", "start": 603.16, "duration": 7.04}, {"text": "There is on Titan a whole cycle of methane, as we have a cycle of water on earth,", "start": 610.66, "duration": 4.58}, {"text": "and it is tempting to imagine on Titan living organisms chemically different from what we know.", "start": 615.38, "duration": 7.36}, {"text": "Another interesting point:", "start": 622.94, "duration": 2.795}, {"text": "Nearly all molecules that are involved in life on earth are made of only 6 elements.", "start": 625.74, "duration": 5.86}, {"text": "Carbon, hydrogen, oxygen, nitrogen, phosphorus and sulphur,", "start": 631.88, "duration": 3.46}, {"text": "nicknamed CHOMPS.", "start": 635.52, "duration": 2.22}, {"text": "These 6 elements are sufficient to make everything we spoke about: Proteins, DNA, RNA, carbs, lipids.", "start": 637.86, "duration": 7.24}, {"text": "But what if we imagined some alternative biochemistry with other elements?", "start": 645.78, "duration": 3.9}, {"text": "After all there exist more than 100 of them. Why sticking to 6 only?", "start": 650.04, "duration": 3.42}, {"text": "To visualise this, we can use the table of Mendeleev.", "start": 653.7, "duration": 3.46}, {"text": "Here it is, with the position of the CHOMPS.", "start": 657.3, "duration": 4.18}, {"text": "You may know that this table is also called the periodic table of elements.", "start": 661.64, "duration": 3.74}, {"text": "The reason is that in each column of the table, the elements have a similar chemical behaviour.", "start": 665.58, "duration": 5.66}, {"text": "The first one contains the alkali metals, the second one the alkaline earth metals, the last one the noble gases...", "start": 671.36, "duration": 5.6}, {"text": "So in general, if you pick an element, the one just under it is likely to form similar chemical bonds.", "start": 677.24, "duration": 7.54}, {"text": "Therefore, to find some alternatives to the CHOMPS, we could select in the same columns.", "start": 685.3, "duration": 5.0}, {"text": "For example, just under sulphur, there is selenium.", "start": 690.4, "duration": 3.28}, {"text": "This element is not common, but chemically similar to sulphur.", "start": 693.68, "duration": 3.7}, {"text": "Why not a life form that would use it?", "start": 697.72, "duration": 2.04}, {"text": "Interestingly, life on earth is already partially doing it.", "start": 699.94, "duration": 3.66}, {"text": "Remember, I said that there were only 20 amino acids that were used to make proteins.", "start": 703.74, "duration": 4.66}, {"text": "Well, there is actually a 21st one, the selenocysteine.", "start": 708.44, "duration": 4.66}, {"text": "This amino acid is exactly like cysteine, except for the replacement of the sulphur atom by a selenium atom.", "start": 713.1, "duration": 6.3}, {"text": "Because these two are chemically very close, it works!", "start": 719.42, "duration": 3.56}, {"text": "This peculiar amino acid is pretty rare, not even found in all living organisms.", "start": 723.48, "duration": 4.98}, {"text": "Still, we know around 50 proteins in human that use it.", "start": 728.64, "duration": 4.08}, {"text": "See, even life on earth can tweak its basic elements.", "start": 733.06, "duration": 4.44}, {"text": "Let's get back to the periodic table. Under phosphor, there is arsenic.", "start": 737.6, "duration": 4.92}, {"text": "Their positions show that they can have some similar chemical behaviours.", "start": 742.7, "duration": 5.08}, {"text": "That is actually the reason why arsenic is so dangerous.", "start": 747.9, "duration": 2.54}, {"text": "Indeed, phosphorus is a key component of ATP and DNA structure.", "start": 750.6, "duration": 4.68}, {"text": "So if an arsenic atom takes the place of a phosphorus atom,", "start": 755.28, "duration": 3.54}, {"text": "it can disturb the metabolism, as well as the replication of DNA.", "start": 758.88, "duration": 4.26}, {"text": "This is why arsenic is both a poison and a carcinogen.", "start": 763.14, "duration": 4.06}, {"text": "However, if a new life form would base itself on arsenic instead of phosphorus, it could potentially work.", "start": 767.52, "duration": 7.0}, {"text": "In fact some scientists believed to have found this in a Bacteria 10 years ago.", "start": 774.88, "duration": 3.86}, {"text": "The discovery created a lot of controversy, and after much critics, the publication was retracted.", "start": 778.84, "duration": 5.74}, {"text": "So arsenic-based life is maybe not present on earth, but potentially on another planet.", "start": 784.76, "duration": 4.96}, {"text": "Even more bizarre now. Under the carbon in the periodic table, there is silicon.", "start": 789.98, "duration": 4.96}, {"text": "Remember that carbon is the key element of biochemistry.", "start": 795.0, "duration": 2.92}, {"text": "With its 4 liaisons it can form a lot of various complex molecules,", "start": 797.94, "duration": 3.8}, {"text": "and it is therefore at the base of all life chemistry.", "start": 801.74, "duration": 2.92}, {"text": "It is also thanks to the liaisons of carbon atoms that we can produce plastic.", "start": 804.66, "duration": 3.68}, {"text": "Plastics are indeed long carbon chains repeating always the same basic structure.", "start": 808.34, "duration": 6.46}, {"text": "That is what is called a polymer.", "start": 814.8, "duration": 1.88}, {"text": "Silicon, with its 4 liaisons, can also play a similar role as carbon.", "start": 816.82, "duration": 6.2}, {"text": "For example, in industrial applications it allows to produce the polymers called silicone.", "start": 823.02, "duration": 4.66}, {"text": "Silicone polymers are plastics with different properties than the polymers based solely on carbon.", "start": 827.68, "duration": 5.02}, {"text": "So why not a life form entirely based on silicon?", "start": 832.84, "duration": 3.8}, {"text": "After all it is one of the most abundant element on a rocky planet as Earth,", "start": 836.76, "duration": 4.12}, {"text": "and some living organisms already know how to use it.", "start": 840.9, "duration": 3.16}, {"text": "Diatoms for example, which are unicellular organisms able to build wonderful shells of SiO2, silica.", "start": 844.16, "duration": 9.46}, {"text": "They basically make shells of natural glass.", "start": 853.82, "duration": 2.98}, {"text": "A form of life based on silicon would mean that organisms could metabolise silicon-based molecules.", "start": 858.62, "duration": 7.98}, {"text": "While breathing, these organisms would not produce CO2, but SiO2.", "start": 866.7, "duration": 4.3}, {"text": "They would exhale glass...", "start": 871.44, "duration": 1.84}, {"text": "Well, why not...", "start": 874.1, "duration": 1.48}, {"text": "What is Life? (Astrobiology 1)", "start": 875.7, "duration": 2.48}, {"text": "Among all the people who tried to define life in the most general way, there is NASA,", "start": 878.64, "duration": 6.62}, {"text": "especially since the beginning of the missions towards Mars and the launch of the Viking probes in 1975.", "start": 885.26, "duration": 7.26}, {"text": "It is easy to understand the importance of the question here.", "start": 892.68, "duration": 1.78}, {"text": "If these missions aim at looking for Life, one should better have a good definition of Life.", "start": 894.46, "duration": 6.86}, {"text": "This will of course decide which instruments are taken on board, the analyses performed, etc...", "start": 901.32, "duration": 5.22}, {"text": "In the 90s, a research group from NASA proposed a new definition of Life,", "start": 906.54, "duration": 5.6}, {"text": "with the advantage to be very general, but still usable.", "start": 912.26, "duration": 3.72}, {"text": "Life is a self-sustaining chemical system capable of Darwinian evolution.", "start": 915.98, "duration": 6.74}, {"text": "In this definition all words are important.", "start": 922.96, "duration": 2.455}, {"text": "The word system shows that Life is not a couple of things here and there,", "start": 925.42, "duration": 4.64}, {"text": "but a system of interacting things.", "start": 930.06, "duration": 2.86}, {"text": "If we take a cell, and look at each molecule independently, we would not qualify them as alive.", "start": 932.92, "duration": 6.68}, {"text": "It is the system as a whole that is alive.", "start": 939.82, "duration": 2.22}, {"text": "The word chemical is broad enough to not suppose that water or carbon have a dominant role.", "start": 942.12, "duration": 7.48}, {"text": "Self-sustained. Careful, it does not not mean that a living system can have perpetual motion.", "start": 950.06, "duration": 5.22}, {"text": "Rather, it means that it can take from its environment the resources needed to its survival.At least temporarily.", "start": 955.28, "duration": 6.34}, {"text": "Finally, the most interesting part: Capable of Darwinian evolution.", "start": 961.62, "duration": 4.08}, {"text": "It is true that a characteristic of life on Earth is evolution based on natural selection.", "start": 966.0, "duration": 7.2}, {"text": "Something Darwin understood without knowing the chemical mechanism involved.", "start": 973.2, "duration": 4.86}, {"text": "Since Darwin, we have understood that in life on Earth, evolution is possible thanks to DNA.", "start": 978.28, "duration": 5.52}, {"text": "Indeed, the genes which are essential to evolution are carried by our DNA.", "start": 983.94, "duration": 4.62}, {"text": "But NASA's definition is vague enough to allow other mechanisms than the one based on DNA.", "start": 988.88, "duration": 6.62}, {"text": "In fact, it is a good exercise to wonder what is need chemically to mimic the storage of genetic information.", "start": 996.08, "duration": 7.92}, {"text": "To allow Darwinian evolution, 2 features are needed: Replication and mistakes.", "start": 1004.26, "duration": 7.5}, {"text": "The reason why DNA transfers hereditary information is its ability to replicate.", "start": 1012.36, "duration": 5.92}, {"text": "It is chemically possible to copy a strand of DNA to transmit it to the next generation for example.", "start": 1018.56, "duration": 5.18}, {"text": "Paradoxically, to allow Darwinian evolution, the copy should not be perfect. Errors are needed.", "start": 1024.54, "duration": 8.32}, {"text": "If not for errors, the genetic information would always be identically copied, and no evolution would happen.", "start": 1033.16, "duration": 5.18}, {"text": "Evolution is allowed by these errors, or mutations, which will sometimes create better adapted descendant.", "start": 1038.34, "duration": 8.4}, {"text": "These descendants will then be favoured by natural selection.", "start": 1046.92, "duration": 3.02}, {"text": "To store so much information on a chemical support, one needs very big molecules.", "start": 1050.08, "duration": 5.42}, {"text": "DNA and RNA for example are constituted of many elementary blocks.They are therefore polymers.", "start": 1055.66, "duration": 7.32}, {"text": "As said before, we know a lot of polymers. All plastics with the name starting with poly- are polymers.", "start": 1063.2, "duration": 7.3}, {"text": "Could any of these polymers be used to store genetic information? Probably not.", "start": 1070.64, "duration": 6.38}, {"text": "That is because there is one amazing thing with the molecule of DNA.", "start": 1077.2, "duration": 3.115}, {"text": "As said earlier, if you compare your DNA and the one of a cucumber, the general structure is the same.", "start": 1080.32, "duration": 4.98}, {"text": "The details however are very different.", "start": 1085.44, "duration": 2.24}, {"text": "The sequence of A, G, T and C bases are completely different... otherwise you would be a cucumber!", "start": 1087.8, "duration": 6.04}, {"text": "Despite this, you DNA and the one of the cucumber behave exactly in the same physical and chemical way.", "start": 1094.02, "duration": 5.96}, {"text": "They are processed in the same conditions by the same cellular machinery.", "start": 1100.08, "duration": 3.38}, {"text": "That means that DNA is a molecule to which one can change some atoms", "start": 1103.92, "duration": 4.28}, {"text": "without changing its physico-chemical properties.", "start": 1108.28, "duration": 3.36}, {"text": "Note that this is unusual. If you take a molecule and you change some atoms, you will get a new molecule.", "start": 1111.74, "duration": 6.86}, {"text": "This new molecule will potentially behave in a completely new physical and chemical way.", "start": 1118.64, "duration": 4.14}, {"text": "What explains this stability of DNA? e.g. This property to behave in the same way regardless the base sequence.", "start": 1122.96, "duration": 6.0}, {"text": "According to the biologist Steven Benner, the key element is the phosphate groups,", "start": 1129.16, "duration": 5.12}, {"text": "found in the skeleton of DNA.", "start": 1134.28, "duration": 2.52}, {"text": "More important is the fact that these phosphates are charged negatively.", "start": 1136.84, "duration": 3.8}, {"text": "This chain of negative charges in the skeleton", "start": 1140.68, "duration": 2.32}, {"text": "plays such an important role in the determination of physical interactions of DNA", "start": 1143.0, "duration": 4.7}, {"text": "that, whatever the bases used, the molecule will react in the same way.", "start": 1147.8, "duration": 4.38}, {"text": "That led Steven Benner to propose that in order to store genetic information", "start": 1152.42, "duration": 4.5}, {"text": "one needs a polymer with charged elementary blocks: a polyelectrolyte.", "start": 1157.02, "duration": 7.84}, {"text": "For him, to detect extraterrestrial Life, a system with Darwinian evolution,", "start": 1164.86, "duration": 5.48}, {"text": "we have to look for polyelectrolytes.", "start": 1170.34, "duration": 2.5}, {"text": "Steven Benner actually tried to make some synthetically,", "start": 1173.16, "duration": 3.58}, {"text": "to show how to make some DNA alternatives.", "start": 1176.74, "duration": 4.24}, {"text": "That is how in 2019 he published a polyelectrolyte that could be used as the support of information,", "start": 1181.08, "duration": 6.2}, {"text": "containing 8 bases instead of the usual 4.", "start": 1187.3, "duration": 3.18}, {"text": "With all these considerations, we have now a definition of Life allowing to look for a broad range of things,", "start": 1190.56, "duration": 7.2}, {"text": "without falling in the trap of looking for something too similar to life on Earth.", "start": 1197.82, "duration": 4.8}, {"text": "But what if we are still to conservative?", "start": 1202.78, "duration": 2.52}, {"text": "What if Life could take forms we cannot even imagine?", "start": 1205.42, "duration": 3.2}, {"text": "Forms that would emancipate themselves from chemistry as we understand it.", "start": 1208.625, "duration": 3.22}, {"text": "In 1964, when NASA started to wonder about what is Life in order to identify it,", "start": 1211.845, "duration": 5.915}, {"text": "the chemist James Lovelock told them:", "start": 1217.82, "duration": 2.64}, {"text": "\"If I would be you, to find Life, I would look for entropy reductions.\"", "start": 1220.58, "duration": 4.76}, {"text": "Entropy, an idea often associated to randomness or disorder,", "start": 1225.58, "duration": 4.495}, {"text": "and for which the second law of thermodynamics says that it can only increase.", "start": 1230.08, "duration": 4.14}, {"text": "In the universe, there is more and more disorder.", "start": 1234.22, "duration": 2.64}, {"text": "However, it looks like Life freed itself from that law.", "start": 1236.86, "duration": 3.44}, {"text": "Structures that are more and more ordered, organised, complex...", "start": 1240.46, "duration": 4.26}, {"text": "Is Life going against the laws of thermodynamics?", "start": 1244.72, "duration": 3.4}, {"text": "I had already briefly mentioned these questions in my episode on energy and entropy.", "start": 1248.2, "duration": 3.955}, {"text": "At that time, I had promised to do a follow-up on the thermodynamic of Life.", "start": 1252.16, "duration": 3.42}, {"text": "So here it is, the bases are set, and in the next episode", "start": 1255.68, "duration": 3.6}, {"text": "we will try to understand how to define Life based on thermodynamic considerations.", "start": 1259.28, "duration": 5.54}, {"text": "Thanks for watching the video, don't forget to follow me if you like it, so that you do not miss anything.", "start": 1264.96, "duration": 4.56}, {"text": "You can also see the news of the channel on facebook and twitter,", "start": 1269.76, "duration": 3.92}, {"text": "and we see each other soon again to continue to explore Life.", "start": 1273.84, "duration": 3.5}, {"text": "Written and directed by David Louapre", "start": 1277.34, "duration": 9.5}]}