{"label": "entertainment", "transcript": [{"text": "J'ai pas dormi depuis deux jours... Ah, les amis j'ai découvert une histoire formidable !!", "start": 3.78, "duration": 5.18}, {"text": "Connaissez-vous l'histoire du pain maudit de Pont-Saint-Esprit ?", "start": 9.14, "duration": 3.32}, {"text": "Vous en avez peut-être déjà entendu parler, puisque ces derniers mois l'affaire est sortie un peu dans quelques médias", "start": 12.46, "duration": 3.22}, {"text": "et surtout elle fait sensation parce que le mystère n'a toujours pas été expliqué. De quel mystère vais-je parler ?", "start": 15.695, "duration": 4.84}, {"text": "Attendez, soyez patients😁😁, commençons l'histoire : connaissez-vous la ville de Pont-Saint-Esprit ?", "start": 20.535, "duration": 3.66}, {"text": "moi je connaissais pas avant cette histoire pour être franc avec vous.", "start": 24.62, "duration": 1.96}, {"text": "Il s'agit d'une petite ville du sud de la France, en 1950 il y avait environ 4000 habitants", "start": 26.58, "duration": 3.9}, {"text": "Il y avait trois médecins ce qui est pas beaucoup : ça fait un médecin pour 1000 personnes.", "start": 30.48, "duration": 2.94}, {"text": "Faut pas avoir une angine en même temps !", "start": 33.42, "duration": 1.92}, {"text": "C'est assez rural, ça vit essentiellement de la viticulture et la ville est très connue pour son pont.", "start": 35.34, "duration": 4.48}, {"text": "Tellement connue pour son pont, que le mot \"pont\" est même dans le nom de la ville.", "start": 39.82, "duration": 2.7}, {"text": "Pourquoi le pont est connu ? Parce que l'histoire raconte, qu'il aurait été construit par le Saint-Esprit,", "start": 42.54, "duration": 4.0}, {"text": "contre la volonté du diable, qui ne voulait pas qu'il y ait de pont. Alors, je pense que si ces deux entités", "start": 46.6, "duration": 4.66}, {"text": "existent, elles s'en battent un peu les couilles d'un pont, après c'est mon avis mais...", "start": 51.26, "duration": 3.32}, {"text": "Petit problème : le pont a été bombardé par les américains", "start": 54.58, "duration": 2.459}, {"text": "pendant la guerre, et du coup il y a plus de pont. Donc les habitants, les spiritains je crois ils s'appellent, les spiritinis.... Merde !", "start": 57.039, "duration": 5.87}, {"text": "Ils sont plus trop fiers parce que ce fameux pont est détruit, même si ils en construisent un", "start": 62.909, "duration": 2.991}, {"text": "provisoire mais voilà, tout ça c'est juste pour contextualiser un peu ce que c'est que cette ville, d'où elle sort, ce qui s'y passe etc...", "start": 65.9, "duration": 5.04}, {"text": "On va maintenant s'intéresser à des faits qui sont survenus, dans les années 50, dans la ville et qui sont", "start": 71.16, "duration": 4.24}, {"text": "passionnants le 2 août 1951 plusieurs personnes vont chez le médecin et se plaignent de douleurs", "start": 76.26, "duration": 3.68}, {"text": "gastriques et de malaise même pour certains. Bon, c'est symptômes pas très graves qui peuvent arriver", "start": 80.049, "duration": 4.01}, {"text": "pour plusieurs raisons. Le médecin conclut qu'il y a eu une intoxication alimentaire, donc il leurs prescrit une tisane de grand mère, et puis ça", "start": 84.369, "duration": 5.389}, {"text": "devrait aller mieux, sauf que c'est pas le cas. La situation", "start": 89.759, "duration": 1.93}, {"text": "s'aggrave, quand quatre cinq jours plus tard, 100 personnes vont se mettre à manifester les mêmes symptômes.", "start": 91.689, "duration": 3.8}, {"text": "et en plus, petites nouveautés dans les symptômes : il y en a qui en plus de ça font des insomnies, mais ça va de la petite insomnie", "start": 95.79, "duration": 4.139}, {"text": "à l'énorme insomnie. Il y a un témoignage d'un monsieur, qui lui va dire que son insomnie elle n'a pas duré une nuit, ni deux,", "start": 99.93, "duration": 4.769}, {"text": "ni trois, elle a duré vingt-et-une nuits, lui, il a fait 21 nuits sans dormir.", "start": 104.7, "duration": 4.139}, {"text": "Normalement tu te mets à péter un câble et à avoir des hallucinations. Ah ! retenez ce mot : \"hallucinations\" vous allez voir il va revenir !", "start": 109.06, "duration": 4.48}, {"text": "Bref, des dizaines de personnes font des insomnies, normalement pour Saint-Esprit c'est une petite ville à 22 heures tous les gens dorment,", "start": 113.54, "duration": 4.26}, {"text": "mais là c'est pas le cas, là tu sors dans les rues et tu peux croiser beaucoup de gens qui font des insomnies, et qui parlent tous seuls,", "start": 117.9, "duration": 5.1}, {"text": "qui sont en plein délire, et on ne sait pas pourquoi, on sait pas ce qui se passe.", "start": 123.0, "duration": 2.92}, {"text": "Petit à petit un autre symptôme fait son apparition, les gens commencent à avoir des hallucinations.", "start": 125.96, "duration": 3.76}, {"text": "Certains vont avoir la sensation de brûler de l'intérieur, et vont se jeter dans le Rhône, pour éteindre le feu qui n'existe pas.", "start": 129.82, "duration": 5.82}, {"text": "Il y en a plein qui pensent être capables de voler, et qui vont se jeter de leurs fenêtres... Bref, des hallucinations", "start": 135.7, "duration": 4.58}, {"text": "horribles qui mènent certaines personnes du village à la mort. La ville est prise de panique. Le bilan de tout ça c'est 300 personnes qui ont eu des", "start": 140.38, "duration": 5.48}, {"text": "hallucinations, dont 7 qui sont mortes, et dont 50 qui ont été internées dans un hôpital psychiatrique", "start": 145.86, "duration": 4.34}, {"text": "Qu'est ce qui a causé ça ? Alors face à ça, les médecins ils perdent un peu leurs moyens, ils comprennent pas ce qui se", "start": 150.72, "duration": 4.64}, {"text": "passe. En plus je le rappelle, ils sont que 3.", "start": 155.37, "duration": 1.69}, {"text": "L'infrastructure de Pont-Saint-Esprit elle est clairement pas faite pour gérer 300 personnes qui font un Bad Trip", "start": 157.06, "duration": 3.649}, {"text": "en même temps ! Cette nuit là, les victimes elles sont de plus en plus nombreuses, et en plus elles sont de plus en plus", "start": 160.83, "duration": 3.689}, {"text": "incontrôlables. C'est vraiment des gens qui sont dans la démence, qui délirent totalement, qui bougent dans tous les sens, qui hurlent ; et c'est là que", "start": 164.739, "duration": 5.54}, {"text": "naît le mystère de pont-saint-esprit. Il y a donc une enquête qui est ouverte, et la première piste qu'on a, est", "start": 170.279, "duration": 5.081}, {"text": "découverte par un professeur de médecine qui était en vacances au moment des faits, qui se rend à Pont-Saint-Esprit, et qui fait le rapprochement entre", "start": 175.52, "duration": 5.12}, {"text": "les symptômes des victimes, et une vieille maladie, qu'on surnomme \"le mal des ardents\" ou", "start": 180.64, "duration": 4.16}, {"text": "\"le feu Saint-Antoine\" qui est une maladie qui date du moyen âge, et qui avait apparemment complètement disparu. Il y a d'ailleurs pas mal de tableaux qui", "start": 184.8, "duration": 5.9}, {"text": "montrent des scènes horrifiques, de gens qui sont victimes de cette maladie là. Alors le vrai nom de cette maladie, c'est pas \"le feu", "start": 190.92, "duration": 5.44}, {"text": "Saint-Antoine\" qui est un surnom, parce que les victimes de la maladie ont l'impression de brûler de l'intérieur, c'est", "start": 196.42, "duration": 4.009}, {"text": "l'ergotisme, le responsable de l'ergotisme, c'est l'ergot du seigle, qui est un champignon qui va se mettre sur la céréale et quand tu l'ingères,", "start": 200.5, "duration": 5.63}, {"text": "tu vas avoir des symptômes très similaires, à ceux qu'ont eus les habitants de la ville de Pont-saint-esprit le 24 août", "start": 206.13, "duration": 4.139}, {"text": "1951. L'enquête va ensuite montrer que toutes les victimes de ces symptômes, ont un point commun : Elles ont acheté leurs pains dans la même boulangerie.", "start": 210.4, "duration": 6.29}, {"text": "Est-ce que le pain aurait été confectionné à partir de farine", "start": 216.69, "duration": 2.549}, {"text": "contaminée par l'ergo de seigle ? C'est", "start": 219.6, "duration": 1.6}, {"text": "possible, surtout vu le contexte on vient de sortir la seconde guerre mondiale, la France elle en pleine famine c'est une galère de nourrir tout", "start": 221.2, "duration": 5.02}, {"text": "le monde donc la ressource principale c'est redevenu le pain cette piste de la contamination par l'ergot de seigle", "start": 226.229, "duration": 4.151}, {"text": "semble être la bonne.Le commissaire Sigot de la police judiciaire de Montpellier est chargé de l'enquête", "start": 230.53, "duration": 5.089}, {"text": "et va donc aller vers la boulangerie qui semble avoir vendu le pain tous ses habitants petit bémol les boulangers ne", "start": 235.98, "duration": 4.71}, {"text": "choisissaient pas leur meunier c'est à dire qu'ils recevaient de la farine d'un meunier qui leur étaient attitré ils savait pas d'où ça venait donc c'est", "start": 240.94, "duration": 4.849}, {"text": "pas de sa faute là. Le commissaire Sigot il est malin il y en a dans le ciboulot il va retrouver le minotier qui a confectionné", "start": 245.79, "duration": 4.8}, {"text": "cette farine", "start": 250.59, "duration": 0.85}, {"text": "monsieur Maillet, il va l'interroger", "start": 251.44, "duration": 1.71}, {"text": "bien brusquer à tel point que monsieur Maillet va faire des aveux alors qu'il n'a rien à se reprocher; vous savez les enquêtes ou c'est très", "start": 253.15, "duration": 6.139}, {"text": "très médiatisé, où il y a beaucoup d'enjeux on veut absolument trouver un coupable quitte à ce que quelqu'un fasse", "start": 259.289, "duration": 5.04}, {"text": "des aveux alors que c'est pas lui le coupable on s'en fout mais il faut qu'il y ait un coupable aux yeux de la presse et de", "start": 264.57, "duration": 2.94}, {"text": "la population jusque là tout va bien le mystère est résolu", "start": 267.51, "duration": 2.0}, {"text": "sauf que un mois plus tard l'expertise", "start": 269.82, "duration": 2.0}, {"text": "innocente monsieur Maillet parce que les farines ont été analysées et il n'y a pas d'ergot de seigle dans ces dernières et là c'est", "start": 271.84, "duration": 5.809}, {"text": "très frustrant parce que l'affaire s'arrête là.", "start": 277.65, "duration": 1.59}, {"text": "Il y a plein de pistes mais elles mènent à rien et les habitants de Pont-Saint-Esprit n'ont pas de réponses à leurs questions ils sont comme des cons", "start": 279.24, "duration": 4.409}, {"text": "étonnemment on va pas reparler de l'affaire pendant", "start": 283.65, "duration": 2.52}, {"text": "60 ans c'est seulement en", "start": 286.42, "duration": 1.32}, {"text": "2010 que quelqu'un va reparler de l'affaire et c'est pas un français, c'est un américain qui s'appelle Hank Albarelli et qui enquête à ce", "start": 287.74, "duration": 5.78}, {"text": "moment là sur la mort, dans les années 50, d'un biochimiste de la CIA Frank Olson.", "start": 293.52, "duration": 3.72}, {"text": "Alors là vous allez me dire : mais où est le rapport Lucas on comprend plus là on sait plus", "start": 297.5, "duration": 2.92}, {"text": "Attendez, ça arrive patience ! Frank Olson qui bosse pour la CIA est un spécialiste des drogues dures et mène de nombreuses expériences pour étudier", "start": 300.64, "duration": 6.8}, {"text": "leurs effets dans le but d'en tirer profit et comme par hasard", "start": 307.44, "duration": 2.4}, {"text": "Franck s'est rendu en France quelques mois avant la tragédie de Pont-Saint-Esprit peu de temps après son passage en France Frank entre dans une énorme", "start": 310.0, "duration": 6.71}, {"text": "dépression et répète à sa femme qu'il a commis une terrible erreur et il décède dans les années", "start": 316.71, "duration": 3.869}, {"text": "1953 sans qu'on sache ce qui voulait dire par \"j'ai commis une terrible erreur\". Peut-être", "start": 320.74, "duration": 3.42}, {"text": "empoisonner un village qui n'a rien demandé Frank ? Fank qui, je le rappelle, enquête du coup sûr la mort de Frank va faire un", "start": 324.58, "duration": 5.06}, {"text": "rapprochement et si la CIA avait pulvérisé du LSD sur le pain de Pont-Saint-Esprit dans le but d'en étudier les effets à grande échelle? Je", "start": 329.82, "duration": 6.62}, {"text": "sais ce que vous pensez. Pour le moment ça vous paraît débile et inconcevable, mais attendez attendez j'ai des infos pour vous ! On va rentrer un", "start": 336.45, "duration": 4.769}, {"text": "peu dans la chimie mais vous allez voir c'est là on se dit que cette idée elle ne paraît pas si conne qu'il faut savoir", "start": 341.22, "duration": 3.899}, {"text": "que l'ergot de seigle contient des alcaloïdes dont un en particulier", "start": 345.12, "duration": 2.61}, {"text": "celui de l'acide lysergique ça vous dit rien c'est normal, moi aussi mais il faut savoir que le LSD c'est un dérivé de l'acide", "start": 347.95, "duration": 5.66}, {"text": "lysergique donc les effets de l'ergot de seigle et les effets du LSD sont très similaires.", "start": 353.68, "duration": 4.309}, {"text": "ça vous paraît donc moins bête que les habitants de Pont-Saint-Esprit n'aient pas été empoisonnés à l'ergot de seigle mais aient", "start": 358.14, "duration": 3.57}, {"text": "peut-être été drogués au LSD. Pourquoi pas mais ça manque de preuves.", "start": 361.9, "duration": 3.08}, {"text": "J'arrive attendez ! Après la seconde guerre mondiale vous savez c'est la course à l'armement et à l'arme nucléaire plus particulièrement parce qu'on a peur on", "start": 365.53, "duration": 6.32}, {"text": "vit dans la peur d'une troisième guerre mondiale du coup toutes les nations du monde veulent être prêtes au cas où ya une autre guerre", "start": 371.85, "duration": 4.769}, {"text": "qui arrive. La CIA elle va être intéressée par la manipulation mentale et si on mettait fin à un conflit sans qu'il y ait combat juste en", "start": 376.62, "duration": 6.14}, {"text": "arrivant à convaincre en manipulant mentalement l'adversaire les US pensent donc que les effets hallucinatoires du LSD sont la clé de la manipulation mentale et", "start": 382.86, "duration": 6.54}, {"text": "qui est chargé de tester les effets du LSD et d'en tirer les conclusions ? Frank Olson ! Alors je suis d'accord avec vous", "start": 389.4, "duration": 5.14}, {"text": "c'est un peu abusé de tester les effets du LSD sur une ville entière mais il y'a des documents déclassifiés qui montrent qu'en", "start": 394.86, "duration": 5.74}, {"text": "1950 les Etats-Unis ont fait des tests du même genre à San Francisco. Il y a un navire américain qui a bombardé la ville pour tester", "start": 400.79, "duration": 5.359}, {"text": "les effets d'une bactérie a eu douze personnes hospitalisées dont une qui est morte à cause de ça tout ça bien sûr dans le but", "start": 406.15, "duration": 4.649}, {"text": "de se préparer à une éventuelle nouvelle guerre. Les enquêteurs qui sont chargés de l’enquête de Pont-Saint-Esprit font le rapprochement entre les effets de l'ergot", "start": 410.8, "duration": 5.52}, {"text": "de seigle et du LSD ils vont donc contacter le créateur du LSD, Albert Hofmann pour qu'il vienne à Pont-Saint-Esprit", "start": 416.32, "duration": 4.769}, {"text": "confirmer si c'est des effets du LSD ou si c'est des effets de l'ergot de seigle et devinez quoi  ?", "start": 421.28, "duration": 4.339}, {"text": "Selon lui c'est clairement des symptômes liés au LSD. Ah ?!? L'enquête avance, c'est bien, c'est satisfaisant quand l'enquête avance, vous avez vu ?", "start": 425.86, "duration": 6.75}, {"text": "Attendez ! Elle va très vite arrêter d'avancer, quelques jours plus tard Albert Hofmann revient sur ses propos et dit qu'il s'est trompé que tout ça", "start": 433.1, "duration": 5.69}, {"text": "n'était pas lié au LSD mais à autre chose.", "start": 438.79, "duration": 2.25}, {"text": "Mhh... les US t'auraient pas mis un petit coup de pression Albert ? Est-ce qu'Albert s'est vraiment trompé ? Est ce que c'était vraiment l'ergot de seigle qui", "start": 441.83, "duration": 5.39}, {"text": "était responsable de tout ça et pas du LSD ? Bah là pour le moment moi je penche plus vers l'ergot de seigle clairement, mais attendez c'est pas", "start": 447.22, "duration": 5.759}, {"text": "la fin !", "start": 452.98, "duration": 0.94}, {"text": "C'est passionnant, nan sans déconner elle est folle", "start": 453.92, "duration": 1.94}, {"text": "cette histoire ! Alors il faut savoir que la CIA pendant des décennies mène un programme où ils font des expériences", "start": 455.86, "duration": 4.9}, {"text": "horribles et inhumaines sur des gens contre leur gré sauf que les expériences vont mener à rien et que petit à petit les victimes vont", "start": 460.9, "duration": 5.66}, {"text": "sortir du silence donc tout le monde va commencer à savoir ce qui se passe cette situation va obliger Bill Clinton en", "start": 466.75, "duration": 4.55}, {"text": "1995 à faire une déclaration dans laquelle il s'excuse auprès de toutes les victimes de ces programmes secrets, et à", "start": 471.62, "duration": 5.389}, {"text": "déclassifier des documents de la CIA qui jusqu'à présent étaient secret défense.", "start": 477.35, "duration": 4.459}, {"text": "Devinez qui va mettre son nez dans ces documents ? Hank !", "start": 481.97, "duration": 2.479}, {"text": "Bah oui ça va peut-être l'aider à comprendre comment Frank Olson est mort. Hank trouve un document sur lequel on trouve et le nom de", "start": 484.55, "duration": 5.63}, {"text": "Frank Olson et dans ce document, deux paragraphes parlent des événements tragiques de 1951 de Pont-Saint-Esprit et tous les paragraphes suivants sont eux", "start": 490.18, "duration": 6.57}, {"text": "grimés de noir pour qu'on ne puisse pas les lire.", "start": 496.97, "duration": 2.419}, {"text": "Merde ! Alors, est ce que c'est un hasard ou pas qu'un document parle et de Frank qui étudie les effets du LSD et de la", "start": 499.66, "duration": 5.88}, {"text": "ville de Pont-Saint-Esprit ? On sait pas peut-être que Franck a tout simplement été au courant de ce qu'il s'est passé à Pont-Saint-Esprit et", "start": 505.54, "duration": 4.589}, {"text": "a étudié tout ça en se disant c'est du LSD qui a causé ça, on va quand même regarder les effets que ça a eu,", "start": 510.13, "duration": 4.08}, {"text": "même si ce n'est pas lui qui a donné le", "start": 514.21, "duration": 1.98}, {"text": "LSD à Pont-Saint-Esprit. Petite cerise sur le gâteau, Hank il va trouver un autre document dans lequel un", "start": 516.19, "duration": 4.02}, {"text": "employé du laboratoire Sandoz, le laboratoire pour lequel travaille Albert Hofmann qui a découvert le LSD,", "start": 520.34, "duration": 4.25}, {"text": "échange avec un agent secret américain et dans ce document le dirigeant du laboratoire aurait avoué que les événements tragiques de Pont-Saint-Esprit ne seraient pas", "start": 524.78, "duration": 6.799}, {"text": "liés à l'ergot de seigle mais bel et bien au LSD. Fake ou pas fake on ne saura jamais !", "start": 531.58, "duration": 5.01}, {"text": "L'enquête aujourd'hui s'arrête ici, le mystère reste total", "start": 536.87, "duration": 4.01}, {"text": "et c'est horrible parce qu'il y a quand même eu des morts c'était vraiment une catastrophe, on se rend pas compte mais c'était la folie là", "start": 541.15, "duration": 4.649}, {"text": "bas à Pont-Saint-Esprit et ça n'avait rien de positif tout ce qui s'est passé. Déjà la drogue de base c'est de la merde mais qu'en plus", "start": 545.8, "duration": 4.65}, {"text": "t'es drogué à ton insu alors t'as rien demandé et que t'as des effets mais hallucinants, c'est le cas de le dire ahahah !", "start": 550.45, "duration": 4.75}, {"text": "Est-ce l'ergot de seigle, est-ce les américains qui testaient les effets du LSD à grande échelle,", "start": 555.28, "duration": 3.48}, {"text": "on ne sait pas ! On a le cul entre deux chaises, comme ceci, et puis on ne sait pas vers laquelle aller !", "start": 559.09, "duration": 4.289}, {"text": "Hop-là la CIA !", "start": 563.57, "duration": 0.73}, {"text": "Nan, je sais, comme moi, vous avez envie d'aller vers la théorie la plus abusée, la plus scandaleuse, c'est notre cerveau humain hein qui", "start": 564.3, "duration": 4.49}, {"text": "nous fait ça mais il faut rester objectif, en tout cas j'espère que vous aurez bien tout compris à l'histoire, que j'ai apporté des précisions", "start": 568.79, "duration": 4.64}, {"text": "à ceux qui", "start": 573.43, "duration": 0.82}, {"text": "étaient déjà au courant de l'affaire mais qui n'avaient pas toutes les infos, en tout cas j'espère que ça vous a plu cette histoire,", "start": 574.25, "duration": 4.849}, {"text": "n'hésitez pas aimer la vidéo si c'est le cas c'est ni thread ni un truc, là j'ai tenté voilà de raconter une histoire mystérieuse, je me suis documenté", "start": 579.1, "duration": 5.4}, {"text": "comme j'ai pu et franchement j'ai été passionné de ce truc là. Vraiment je trouve ça génial comme histoire ! Je vous fait plein de bisous je", "start": 584.5, "duration": 4.109}, {"text": "vous dis à très vite dans une prochaine vidéo,", "start": 588.609, "duration": 1.491}, {"text": "peut-être qui relate aussi des histoires mystérieuses comme ça et pas forcément des threads, je sais pas, c'est la première, peut-être, d'une longue série", "start": 590.1, "duration": 4.86}, {"text": "on sait pas, je vous dis à très vite dans une prochaine vidéo, portez-vous bien, au revoir !", "start": 594.96, "duration": 3.1}, {"text": "*Outro* et *musique*", "start": 598.06, "duration": 12.22}]}